[
 {
  "id": 1,
  "name": "ИНДАПАМИД",
  "active_factor": "индапамид",
  "amount_substance": "2.5 мг",
  "contraindications": "Со стороны пищеварительной системы: тошнота, чувство дискомфорта или боли в эпигастрии. \nСо стороны ЦНС: слабость, утомляемость, головокружение, нервозность.\r\nСо стороны сердечно-сосудистой системы: ортостатическая гипотензия.\nСо стороны обмена веществ: гипокалиемия, гиперурикемия, гипергликемия, гипонатриемия, гипохлоремия.\nАллергические реакции: кожные проявления.",
  "side_effects": "Острое нарушение мозгового кровообращения, выраженные нарушения функции почек и\/или печени, тяжелые формы сахарного диабета и подагры, повышенная чувствительность к индапамиду."
 },
 {
  "id": 2,
  "name": "ЛЕВОКАРНИТИН",
  "active_factor": "левокарнитин",
  "amount_substance": "100 мг\/мл",
  "contraindications": "Возможно: тошнота, рвота, диарея, боли в животе, аллергические реакции, мышечная слабость (у пациентов с уремией)  при быстром введении (80 капель\/мин и более) возможно возникновение болей по ходу вены, проходящих при снижении скорости введения.\nРедко: специфический запах от тела.",
  "side_effects": "Повышенная чувствительность к левокарнитину."
 },
 {
  "id": 3,
  "name": "ОКСИТОЦИН",
  "active_factor": "окситоцин",
  "amount_substance": "5 МЕ",
  "contraindications": "Со стороны эндокринной системы: вазопрессиноподобное действие.\nСо стороны пищеварительной системы: тошнота, рвота.\nСо стороны сердечно-сосудистой системы: нарушение сердечного ритма.\nСо стороны репродуктивной системы: гипертонус матки, дискоординированная или чрезмерно сильная родовая деятельность, разрыв матки, внутриутробные страдания плода (брадикардия, аритмия, асфиксия), преждевременная отслойка плаценты.\nАллергические реакции: кожные высыпания, зуд.",
  "side_effects": "Несоответствие размеров плода и таза роженицы, поперечное и косое положение плода, угрожающий разрыв матки, узкий таз, предлежание плаценты  гипертонические сокращения матки, наличие рубца на матке после перенесенного ранее кесарева сечения.\nПовышенная чувствительность к окситоцину."
 },
 {
  "id": 4,
  "name": "РОМАШКИ ЦВЕТКИ",
  "active_factor": "ромашки цветки",
  "amount_substance": "30 г",
  "contraindications": "Возможно: аллергические реакции.",
  "side_effects": "Повышенная чувствительность к ромашке, а также к арнике, тысячелистнику, пижме, полыни."
 },
 {
  "id": 5,
  "name": "ТОПИРАМАТ",
  "active_factor": "топирамат",
  "amount_substance": "25 мг",
  "contraindications": "Со стороны нервной системы: парестезии, сонливость, головокружение, нарушение внимания, нарушение памяти, амнезия, психомоторные нарушения, судороги, неправильная координация, тремор, летаргия, гипестезия, нистагм, дисгевзия, нарушение равновесия, расстройство артикуляции, интенционное дрожание (динамическое), седативный эффект, угнетение сознания, судороги по типу больших судорожных припадков, дефект поля зрения, сложные парциальные припадки, расстройство речи, психомоторная гиперактивность, обморок, сенсорные нарушения, слюнотечение, афазия, повторяющиеся речь, гипокинезия, дискинезия, постуральное головокружение, плохое качество сна, чувство жжения, потеря чувствительности, паросмия, мозжечковый синдром, дизестезия, гипогевзия, ступор, неуклюжесть, аура, агевзия, дисграфия, дисфазия, периферическая невропатия, предобморочные состояния, дистония, апраксия, нарушение циркадного ритма сна, гиперестезия, гипосмия, аносмия, эссенциальный тремор, акинезия, отсутствие реакции на стимулы, затруднения при обучении.\nНарушения психики: депрессия, замедленное мышление, когнитивные расстройства, бессонница, выраженные нарушения речи, беспокойство, спутанность сознания, дезориентация, агрессия, лабильность настроения, тревожное возбуждение, эмоциональная лабильность, депрессивное настроение, гнев, неадекватное поведение, суицидальные идеи или попытки, слуховые и зрительные галлюцинации, психотическое расстройство, апатия, отсутствие спонтанной речи, нарушения сна, аффективная лабильность, снижение либидо, беспокойство, плаксивость, дисфемия, эйфория, параноидальные состояния, персеверация мышления, паническая атака, слезливость, нарушение навыков чтения, уплощение эмоций, расстройство засыпания, патологическое мышление, потеря либидо, вялость, интрасомническое расстройство, патологически повышенная отвлекаемость, ранние пробуждения по утрам, паническая реакция, мания, паническое расстройство, чувство отчаяния, гипоманиакальное состояние.\nСо стороны органа зрения: нечеткость зрения, диплопия, нарушение зрения, уменьшение остроты зрения, скотома, миопия, патологические ощущения в глазах, сухость глаз, фотофобия, блефароспазм, повышенное слезотечение, фотопсия, мидриаз, пресбиопия, односторонняя слепота, преходящая слепота, глаукома, нарушение аккомодации, нарушение зрительного восприятия глубины, мерцательная скотома, отек век, ночная слепота, амблиопия, закрытоугольная глаукома, макулопатия, глазодвигательные нарушения. \nСо стороны системы кроветворения: анемия, лейкопения, тромбоцитопения, лимфаденопатия, эозинофилия, нейтропения.\nСо стороны иммунной системы: повышенная чувствительность, аллергический отек, отек конъюнктивы.\nСо стороны обмена веществ: анорексия, снижение аппетита, метаболический ацидоз, гипокалиемия, повышение аппетита, полидипсия, ацидоз гиперхлоремический.\nСо стороны органа слуха и равновесия: вертиго, звон в ушах, боль в ухе, глухота, односторонняя глухота, нейросенсорная глухота, дискомфорт в ушах, нарушение слуха.\nСо стороны сердечно-сосудистой системы: брадикардия, синусовая брадикардия, учащенное сердцебиение, ортостатическая гипотензия, приливы крови, гиперемия, феномен Рейно.\nСо стороны дыхательной системы: назофарингит, диспноэ, носовое кровотечение, заложенность носа, ринорея, кашель, одышка при физической нагрузке, гиперсекреция в околоносовых пазухах, дисфония.\nСо стороны пищеварительной системы: тошнота, диарея, рвота, запор, боль в верхней части живота, диспепсия, боль в животе, сухость во рту, дискомфорт в желудке, оральная парестезия, гастрит, неприятные ощущения в животе, панкреатит, метеоризм, гастроэзофагеальная рефлюксная болезнь, боль в нижней части живота, оральная гипестезия, кровоточивость десен, вздутие живота, дискомфорт в эпигастральной области, болезненность по всему животу, гиперсекреция слюнных желез, боль в ротовой полости, неприятный запах изо рта, глоссодиния, гепатит, печеночная недостаточность.\nСо стороны кожи и подкожных тканей: алопеция, зуд, сыпь, ангидроз, гипестезия лица, крапивница, эритема, генерализованный зуд, макулезная сыпь, изменение цвета кожи, аллергический дерматит, отек лица, синдром Стивенса-Джонсона, многоформная эритема, неприятный запах кожи, периорбитальный отек, крапивница локализованная, токсический эпидермальный некролиз.\nСо стороны костно-мышечной системы: артралгия, мышечные спазмы, миалгия, мышечные судороги, мышечная слабость, мышечные боли в груди, отечность суставов, скованность мышц, боль в боку, мышечное утомление, дискомфорт в конечностях.\nСо стороны мочевыделительной системы: нефролитиаз, поллакиурия, дизурия, мочевые конкременты, недержание мочи при напряжении, гематурия, неотложный болезненный позыв к мочеиспусканию, почечная колика, боли в области почек, конкременты мочеточника, почечный канальцевый ацидоз.\nСо стороны репродуктивной системы: эректильная дисфункция, сексуальная дисфункция.\nОбщие реакции: усталость, пирексия, астения, раздражительность, нарушение походки, необычные ощущения, недомогание, гипертермия, жажда, гриппоподобное состояние, инерционность, похолодание конечностей, чувство опьянения, ощущение тревоги, отек лица, кальциноз.\nСо стороны лабораторных показателей: уменьшение массы тела, увеличение массы тела, кристаллурия, аномальный тест тандем-походка, лейкопения, повышение активности печеночных ферментов, гипокалиемия, уменьшение содержания гидрокарбонатов в крови.",
  "side_effects": "Повышенная чувствительность к топирамату."
 },
 {
  "id": 6,
  "name": "ТРИФОСАДЕНИН",
  "contraindications": "При в\/м введении: возможны головная боль, тахикардия, увеличение диуреза, гиперурикемия.\nПри в\/в введении: возможны тошнота, гиперемия кожи лица, головная боль, слабость.\nАллергические реакции: редко - зуд, гиперемия кожи.",
  "side_effects": "Острый инфаркт миокарда, артериальная гипотензия, воспалительные заболевания легких, повышенная чувствительность к трифосаденину."
 },
 {
  "id": 7,
  "name": "ФЛУКОНАЗОЛ",
  "active_factor": "флуконазол",
  "amount_substance": "50 мг",
  "contraindications": "Со стороны нервной системы: головная боль, головокружение, судороги, изменение вкуса.Со стороны пищеварительной системы: боль в животе, диарея, метеоризм, тошнота, диспепсия, рвота, гепатотоксичность (включая редкие случаи с летальным исходом), повышение уровня ЩФ, билирубина, сывороточного уровня аминотрансфераз (АЛТ и АСТ), нарушение функции печени, гепатит, гепатоцеллюлярный некроз, желтуха.\nСо стороны сердечно-сосудистой системы: увеличение интервала QT на ЭКГ, мерцание\/трепетание желудочков.\nДерматологические реакции: сыпь, алопеция, эксфолиативные кожные заболевания, включая синдром Стивенса-Джонсона и токсический эпидермальный некролиз.\nСо стороны системы кроветворения: лейкопения, включая нейтропению и агранулоцитоз, тромбоцитопения.\nСо стороны обмена веществ: повышение уровня холестерина и триглицеридов в плазме, гипокалиемия.\nАллергические реакции: анафилактические реакции (включая ангионевротический отек, отек лица, крапивница, зуд).",
  "side_effects": "Одновременное применение терфенадина во время многократного применения флуконазола в дозе 400 мг\/сут и более  одновременное применение цизаприда  повышенная чувствительность к флуконазолу  повышенная чувствительность к производным азола со сходной с флуконазолом структурой."
 },
 {
  "id": 8,
  "name": "КОРНИ АРАЛИИ МАНЬЧЖУРСКОЙ",
  "contraindications": "Возможно: аллергические реакции, бессонница, тахикардия, повышение АД, эйфория.",
  "side_effects": "Повышенная возбудимость, бессонница, артериальная гипертензия, эпилепсия, гиперкинез, повышенная чувствительность к растению."
 },
 {
  "id": 9,
  "name": "АЛЛОХОЛ",
  "contraindications": "Диарея, аллергические реакции.",
  "side_effects": "  гиперчувствительность\n  калькулезный холецистит\n  обтурационная желтуха\n  острый гепатит\n  острая и подострая дистрофия печени\n  язвенная болезнь желудка и 12-перстной кишки\n  острый панкреатит."
 },
 {
  "id": 10,
  "name": "ГОПАНТЕНОВАЯ КИСЛОТА",
  "active_factor": "гопантеновая кислота",
  "amount_substance": "100 мг",
  "contraindications": "Аллергические реакции: ринит, конъюнктивит, кожные высыпания.",
  "side_effects": "Острые тяжелые заболевания почек, I триместр беременности."
 },
 {
  "id": 11,
  "name": "ЭЛЕУТЕРОКОККА КОЛЮЧЕГО КОРНЕВИЩА И КОРНИ",
  "active_factor": "элеутерококк",
  "contraindications": "Аллергические реакции, бессонница  гипогликемия.",
  "side_effects": "Гиперчувствительность, артериальная гипертензия, повышенная возбудимость, острые инфекционные заболевания, инфаркт миокарда, аритмии, бессонница, церебрально-сосудистая патология  беременность, период лактации  детский возраст (до 12 лет)."
 },
 {
  "id": 12,
  "name": "КОРДАФЛЕКС",
  "active_factor": "нифедипин",
  "amount_substance": "10 мг",
  "contraindications": "Со стороны сердечно-сосудистой системы: гиперемия кожи лица, выраженная артериальная гипотензия, периферические отеки, тахикардия  редко - появление приступов стенокардии (требуется отмена препарата), сердечная недостаточность, синкопе.\nСо стороны ЦНС и периферической нервной системы: головная боль, головокружение, повышенная утомляемость, нарушения сна (сонливость или бессонница)  в единичных случаях - лабильность настроения, нарушения зрения  при длительном применении в высоких дозах - парестезии в конечностях, тремор.\nСо стороны пищеварительной системы: диарея, запоры, тошнота, изжога  редко (при длительном приеме препарата) - сухость во рту, метеоризм, внутрипеченочный холестаз, повышение активности печеночных трансаминаз  в отдельных случаях - гиперплазия десен, гингивит, анорексия.\nСо стороны системы кроветворения: редко - тромбоцитопения, тромбоцитопеническая пурпура, лейкопения  в отдельных случаях - анемия.\nСо стороны мочевыделительной системы: повышение суточного диуреза  редко - ухудшение функции почек у больных с хронической почечной недостаточностью, ночное мочеиспускание.\nСо стороны костно-мышечной системы: миалгии  очень редко - артрит, артралгия.\nСо стороны эндокринной системы: в единичных случаях - гинекомастия, гипергликемия (полностью исчезают после отмены препарата), изменение массы тела, галакторея.\nАллергические реакции: редко - крапивница, экзантема, кожный зуд  очень редко - фотодерматит.\nПрочие: чувство жара  очень редко - слабость, потливость, лихорадка, озноб.",
  "side_effects": "  острый инфаркт миокарда (первые 4 недели)\n  выраженная артериальная гипотензия (систолическое АД ниже 99 мм рт.ст.)\n  выраженный аортальный стеноз, идиопатический гипертрофический субаортальный стеноз\n  хроническая сердечная недостаточность в стадии декомпенсации\n  нестабильная стенокардия\n  повышенная чувствительность к нифедипину и другим компонентам препарата, другим производным 1,4-дигидропиридина.\nС осторожностью : выраженный стеноз митрального клапана, гипертрофическая обструктивная кардиомиопатия, хроническая сердечная недостаточность, тяжелые нарушения мозгового кровообращения, СССУ, выраженная тахикардия, пожилой возраст, возраст до 18 лет, почечная или печеночная недостаточность (особенно больные, находящиеся на гемодиализе - высокий риск возникновения чрезмерного и непрогнозируемого снижения АД), непереносимость лактозы."
 },
 {
  "id": 13,
  "name": "АДРИАНОЛ",
  "active_factor": "фенилэфрин",
  "amount_substance": "10 мг",
  "contraindications": "Местные реакции: жжение, болезненность или сухость слизитой оболочки носа, отек слизистой оболочки полости носа, обильные выделения, нарушение вкусовой чувствительности.\nСистемные реакции: тошнота, головокружение, головная боль, тахикардия, повышение АД, аллергические реакции.\nПри длительном применении: ринит, заложенность носа, атрофия слизистой оболочки носа.",
  "side_effects": "  повышенная индивидуальная чувствительность\n  тиреотоксикоз\n  феохромоцитома\n  глаукома\n  тяжелые поражения почек\n  артериальная гипертензия\n  ишемическая болезнь сердца\n  атрофический ринит\n  общий атеросклероз\n  детский возраст до 3 лет (капли назальные для детей)\n  детский возраст до 7 лет."
 },
 {
  "id": 14,
  "name": "КЛЕЩЕВИНЫ ОБЫКНОВЕННОЙ СЕМЯН МАСЛО",
  "contraindications": "Атония кишечника (при длительном приеме).",
  "side_effects": "  гиперчувствительность\n  отравления жирорастворимыми веществами (фосфором, бензолом и т.д.), экстрактом мужского папоротника\n  синдром \"острый\" живот."
 },
 {
  "id": 15,
  "name": "ПИРИМЕТАМИН + СУЛЬФАДОКСИН",
  "contraindications": "Чувство переполнения желудка, тошнота, рвота, стоматит, гепатит, гематологические изменения (лейкопения, тромбоцитопения, мегалобластная B12-дефицитная анемия, агранулоцитоз, пурпура), вялость, головная боль, лихорадка, полиневрит, легочные инфильтраты, кашель, одышка, кожные реакции (сыпь, зуд, выпадение волос, мультиформная экссудативная эритема (в т.ч. синдром Стивенса-Джонсона), токсический эпидермальный некролиз (синдром Лайелла).",
  "side_effects": "  гиперчувствительность\n  беременность (I триместр)\n  возможность зачатия в период лечения\n  период лактации\n  ранний грудной возраст (до 2 мес)\n  печеночная и\/или почечная недостаточность\n  угнетение костномозгового кроветворения."
 },
 {
  "id": 16,
  "name": "ПЕРЦА ВОДЯНОГО ТРАВА",
  "active_factor": "перца водяного трава",
  "contraindications": "Аллергические реакции.",
  "side_effects": "Гиперчувствительность."
 },
 {
  "id": 17,
  "name": "ЭРЛОТИНИБ",
  "active_factor": "эрлотиниб",
  "amount_substance": "25 мг",
  "contraindications": "Со стороны пищеварительной системы: очень часто - диарея, тошнота, рвота, стоматит, боли в животе, метеоризм, диспепсия  часто – желудочно-кишечные кровотечения (включая отдельные случаи с летальным исходом), некоторые из которых были связаны с одновременным применением варфарина или НПВП  нечасто - перфорация ЖКТ, в некоторых случаях с летальным исходом.\nСо стороны обмена веществ: очень часто - анорексия.\nСо стороны гепатобилиарной системы: часто - нарушения функции печени (включая повышение активности АЛТ, АСТ, концентрации билирубина)  редко - печеночная недостаточность (в т.ч. с летальным исходом).\nСо стороны органа зрения: очень часто - конъюнктивит, сухой кератоконъюнктивит  часто - кератит  нечасто – нарушение роста ресниц (включая вросшие ресницы, избыточный рост и утолщение ресниц)  очень редко – изъязвление и перфорация роговицы.\nСо стороны дыхательной системы: очень часто - кашель, одышка  часто - носовые кровотечения  нечасто - симптомы, подобные интерстициальным заболеваниям легких, включая случаи с летальным исходом.\nДерматологические реакции: очень часто - сыпь, сухость кожи, зуд, алопеция  часто - паронихии, трещины кожи, как правило, не носящие серьезного характера, в большинстве случаев ассоциированные с сыпью и сухостью кожи  нечасто – гиперпигментация, гирсутизм, изменения ресниц\/бровей, ломкость и расслоение ногтей, зарегистрированы случаи буллезного эксфолиативного и сопровождающегося образованием волдырей поражения кожи, включая очень редкие случаи подозрения на развитие синдрома Стивенса-Джонсона (токсического эпидермального некролиза) в некоторых случаях с летальным исходом.\nСо стороны нервной системы: очень часто – головная боль, невропатия.\nСо стороны психики: очень часто - депрессия.\nПрочие: очень часто - повышенная утомляемость, тяжелые инфекции (с или без нейтропении, пневмония, сепсис, флегмона), лихорадка, озноб, снижение массы тела.",
  "side_effects": "Тяжелые нарушения функции печени (10 и более баллов по шкале Чайлд-Пью)  тяжелые нарушения функции почек  беременность  период лактации (грудного вскармливания)  детский и подростковый возраст до 18 лет  повышенная чувствительность к эрлотинибу."
 },
 {
  "id": 18,
  "name": "ЗЕМПЛАР",
  "active_factor": "парикальцитол",
  "amount_substance": "5 мкг",
  "contraindications": "Побочные реакции, как клинические, так и лабораторные, связь которых с применением парикальцитола можно было бы охарактеризовать, по крайней мере, как возможную, представлены в соответствии с поражением органов и систем органов и частотой развития. Побочные реакции приведены ниже с указанием частоты: очень часто ( 1\/10)  часто ( 1\/100, но   1\/10)  нечасто ( 1\/1000, но   1\/100)  редко ( 1\/10 000, но   1\/1000)  очень редко (  1\/10 000, включая отдельные сообщения).\nПациенты с хронической болезнью почек 3 и 4 стадии\nПри применении препарата Земплар наиболее частой побочной реакцией была сыпь (у 2% пациентов).\nБезопасность парикальцитола была оценена в трех 24-недельных двойных слепых, плацебо-контролируемых, многоцентровых клинических исследованиях с участием 220 пациентов с хронической болезнью почек 3 и 4 стадии. В данных исследованиях не наблюдалось никаких статистически значимых различий между группой плацебо и группой, принимающей парикальцитол, в частоте возникновения гиперкальциемии (парикальцитол (2\/106  2%) по сравнению с плацебо (0\/111  0%)) или повышенной концентрации соединений кальция и фосфора (парикальцитол (13\/106  12%) по сравнению с плацебо (7\/111  6%)). Доля пациентов, досрочно исключенных из исследования из-за побочных реакций, составила 6% для группы, получавшей парикальцитол, и 4% - для группы плацебо. Это различие не является статистически значимым.\nПобочные реакции у пациентов с хронической болезнью почек 3 и 4 стадии, описанные в клинических исследованиях\nСо стороны иммунной системы: нечасто - гиперчувствительность.\nСо стороны нервной системы: нечасто - головокружение, дисгевзия.\nСо стороны ЖКТ: часто - неприятные ощущения в области живота  нечасто - запор, сухость слизистой оболочки рта.\nСо стороны кожи и подкожных тканей: часто - сыпь  нечасто - кожный зуд, крапивница.\nСо стороны костно-мышечной системы: нечасто - мышечные спазмы.\nЛабораторные и инструментальные данные: нечасто - отклонение от нормы активности печеночных ферментов.\nПациенты с хронической болезнью почек 5 стадии\nПри применении препарата Земплар в клинических исследованиях не было отмечено статистически значимых или клинически существенных различий в типах и частоте возникновения побочных реакций между группой, получавшей парикальцитол и группой плацебо. Доля пациентов, досрочно исключенных из исследования из-за побочных реакций, составила 7% для группы, получавшей парикальцитол и 7% для группы плацебо.\nПобочные реакции у пациентов с хронической болезнью почек 5 стадии, описанные в клинических исследованиях\nСо стороны ЖКТ: часто - диарея, гастроэзофагеальная рефлюксная болезнь, снижение аппетита.\r\nСо стороны обмена веществ: часто - гиперкальциемия, гипокальциемия.\nСо стороны нервной системы: часто - головокружение.\nСо стороны кожи и подкожных тканей: часто - акне.\nСо стороны половых органов и молочной железы: часто - болезненность молочных желез.\nПостмаркетинговые данные и данные клинических исследований при введении препарата парентерально\nЛабораторные и инструментальные данные: нечасто - увеличенное время кровотечения, увеличение активности АСТ, отклонение от нормы лабораторных исследований, снижение массы тела, увеличение концентрации креатинина в сыворотке крови*.\nСо стороны сердечно-сосудистой системы: нечасто - остановка сердца, аритмия, трепетание предсердий, повышение\/снижение АД.\nСо стороны системы кроветворения: нечасто - анемия, лейкопения, лимфаденопатия.\nСо стороны обмена веществ: часто - гиперкальциемия, гиперфосфатемия  нечасто - гиперкалиемия, гипокальциемия, анорексия.\nСо стороны нервной системы: часто - головная боль, дисгевзия  нечасто - кома, инсульт, преходящее ишемическое нарушение мозгового кровообращения, обморок, миоклония, гипестезия, парестезия, головокружение.\nСо стороны психики: спутанность сознания, делирий, деперсонализация, ажитация, бессонница, повышенная возбудимость.\nСо стороны органа зрения: нечасто - глаукома, конъюнктивит.\nСо стороны органа слуха и лабиринтные нарушения: нечасто - нарушения со стороны органа слуха.\nСо стороны дыхательной системы: нечасто - отек легких, астма, одышка, носовое кровотечение, кашель.\nСо стороны ЖКТ: нечасто - ректальное кровотечение, колит, диарея, гастрит, диспепсия, дисфагия, боль в области живота, запор, тошнота, рвота, сухость слизистой оболочки рта, нарушения со стороны ЖКТ  частота неизвестна - кровотечение из ЖКТ.\nСо стороны кожи и подкожных тканей: часто - зуд  нечасто - буллезный дерматит, алопеция, гирсутизм, сыпь, гипергидроз.\nСо стороны костно-мышечной системы: нечасто - артралгия, тугоподвижность суставов, боль в спине, мышечные судороги, боль в мышцах.\nСо стороны эндокринной системы: часто - гипопаратиреоз  нечасто - гиперпаратиреоз.\nСо стороны половых органов и молочной железы: нечасто - боль в молочных железах, эректильная дисфункция.\nИнфекционные и паразитарные заболевания: нечасто - сепсис, пневмония, инфекции, фарингит, вагинальные инфекции, грипп.\nДоброкачественные, злокачественные и неуточненные новообразования (включая кисты и полипы): нечасто - рак молочной железы.\nСо стороны иммунной системы: нечасто - гиперчувствительность  частота неизвестна - отек гортани, отек Квинке, крапивница.\nПрочие: нечасто - нарушение походки, отеки, периферические отеки, боль, боль в месте инъекции, лихорадка, боль в области грудной клетки, обострение основного заболевания, слабость, чувство дискомфорта, чувство жажды.\n<P class=\"F7\"* - данные побочные реакции наблюдались у пациентов на преддиализном этапе.\nПобочные реакции, частота которых неизвестна, приведены ниже в соответствии с поражением органов и систем органов.\nСо стороны иммунной системы: аллергические реакции, крапивница, отек Квинке и отек гортани.\nСо стороны обмена веществ: гиперкальциемия.\nЛабораторные и инструментальные данные: увеличение значения Са &times  Р (увеличение обусловлено повышением концентрации Са), увеличение концентрации креатинина в крови.",
  "side_effects": "  симптомы интоксикации витамином D\n  гиперкальциемия\n  совместное применение с фосфатами или производными витамина D\n  совместное применение с алюминийсодержащими препаратами (например, антацидами, фосфат-связывающими препаратами) на постоянной основе и магнийсодержащими препаратами (например, антацидами)\n  детский и подростковый возраст до 18 лет (клинические исследования не проводились)\n  повышенная чувствительность к любому компоненту препарата.\nС осторожностью следует назначать препарат одновременно с сердечными гликозидами, кетоконазолом и другими мощными ингибиторами CYP3A4."
 },
 {
  "id": 19,
  "name": "РИСПОЛЕПТ КОНСТА",
  "active_factor": "рисперидон",
  "amount_substance": "25 мг",
  "contraindications": "Наиболее частыми побочными действиями ( 1\/10) являются: бессонница, тревожность, головная боль, инфекции верхних отделов дыхательной системы, паркинсонизм, депрессия и акатизия.\nВ постмаркетинговом периоде наблюдения отмечены серьезные реакции в месте инъекции, включая некроз, абсцесс, воспаление подкожной жировой клетчатки, изъязвление, гематому, кисту и узелковые утолщения. Частота возникновения данных реакций неизвестна (невозможно оценить частоту из доступных данных). В некоторых случаях требовалось хирургическое вмешательство. \nНиже приведены побочные действия препарата Рисполепт Конста, которые наблюдались в ходе клинических исследований и в постмаркетинговом периоде наблюдения. Частоту побочных эффектов классифицировали следующим образом: очень частые ( 1\/10), частые ( 1\/100 и   1\/10), нечастые ( 1\/1000 и   1\/100), редкие ( 1\/10000 и   1\/1000), очень редкие (  1\/10000) и с неизвестной частотой (невозможно оценить частоту из доступных данных).\nВ каждой частотной группе побочные действия приведены в порядке уменьшения серьезности.\nПобочные эффекты приведены с распределением по частоте и системно-органным классам.\nНарушения лабораторных и инструментальных показателей: часто – нарушения ЭКГ, увеличение уровня пролактина1, увеличение активности микросомальных ферментов печени, увеличение активности трансаминаз, увеличение или уменьшение массы тела  нечасто – удлинение интервала QT на электрокардиограмме.\nНарушения со стороны сердечно-сосудистой системы: часто – атриовентрикулярная блокада, тахикардия  нечасто – блокада пучка Гиса, фибрилляция предсердий, брадикардия, синусная брадикардия, ощущение сердцебиения.\nГематологические нарушения и нарушения лимфатической системы: часто – анемия  нечасто – тромбоцитопения, нейтропения  очень редко – агранулоцитоз.\r\nНарушения со стороны нервной системы: очень часто – паркинсонизм2, акатизия2, головная боль  часто – головокружение, седация, сонливость, тремор, дистония2, поздняя дискинезия, дискинезия2  нечасто – судороги, обморок, постуральное головокружение, гипестезия, парестезия, летаргия, гиперсомния.\nНарушения со стороны органа зрения: часто – нечеткость зрения, конъюнктивит  редко – синдром дряблой радужки (интраоперационный)4  с неизвестной частотой – окклюзия артерии сетчатки.\nНарушения со стороны органа слуха и лабиринта: часто – вертиго  нечасто – боль в ухе.\nРеспираторные, торакальные нарушения и нарушения средостения: часто – одышка, кашель, заложенность носовых пазух, фаринголарингеальная боль  редко – синдром апноэ во сне. \nНарушения со стороны желудочно-кишечного тракта: часто – рвота, диарея, запор, тошнота, боль в области живота, диспепсия, зубная боль, сухость во рту, дискомфорт в желудке, гастрит  редко – механическая кишечная непроходимость, панкреатит  очень редко – кишечная непроходимость.\nНарушения со стороны почек и мочевыводящих путей: часто – недержание мочи  нечасто – задержка мочевыделения.\r\nНарушения со стороны кожи и подкожных тканей: часто – сыпь, экзема  нечасто – отек Квинке, зуд, акне, алопеция, сухость кожи.\nНарушения со стороны костно-мышечной системы и соединительной ткани: часто – артралгия, боль в спине, боль в конечностях, миалгия  нечасто – мышечная слабость, боль в области шеи, боль в области ягодиц, костно-мышечная боль в области груди.\nНарушения со стороны эндокринной системы: редко – нарушение секреции антидиуретического гормона.\nНарушения метаболизма и питания: часто – гипергликемия  нечасто – сахарный диабет3, повышение аппетита, снижение аппетита  редко – гипогликемия  очень редко – диабетический кетоацидоз  с неизвестной частотой – водная интоксикация.\nИнфекции: очень часто – инфекции верхних дыхательных путей  часто – пневмония, грипп, инфекции нижних дыхательных путей, бронхит, инфекции мочевыводящих путей, инфекции уха, синусит, вирусные инфекции  нечасто – цистит, гастроэнтерит, инфекции, локализованные инфекции, подкожный абсцесс. \nТравмы, отравления и осложнения, связанные с процедурой введения препарата: часто – падение  нечасто – боль во время процедуры введения препарата.\nСосудистые нарушения: часто – гипертензия, гипотензия  нечасто – ортостатическая гипотензия.\nОбщие нарушения и нарушения в области введения препарата: часто – пирексия, периферический отек, боль в области груди, усталость, боли, боль в области введения препарата, астения, гриппоподобное состояние  нечасто – уплотнение в области введения препарата, уплотнение, реакции в области введения препарата, дискомфорт в области груди, медлительность, плохое самочувствие  редко– гипотермия.\nНарушения со стороны иммунной системы: нечасто – гиперчувствительность  с неизвестной частотой – анафилактические реакции.\nГепатобилиарные нарушения: редко – желтуха.\nНарушения со стороны репродуктивной системы и молочных желез: часто – аменорея, эректильная дисфункция, галакторея  нечасто – сексуальная дисфункция, гинекомастия  с неизвестной частотой – приапизм.\nПсихические нарушения: очень часто – депрессия, бессонница, беспокойство  часто – ажитация, расстройства сна  нечасто – мании, уменьшение либидо, нервозность.\n1– гиперпролактинемия в некоторых случаях может приводить к гинекомастии, нарушениям менструального цикла, аменорее и галакторее.\n2– экстрапирамидные расстройства могут проявляться как: паркинсонизм (гиперсаливация, костно-мышечная скованность, паркинсонизм, слюнотечение, ригидность по типу \"зубчатого колеса\", брадикинезия, гипокинезия, маскоподобное лицо, напряженность мышц, акинезия, ригидность затылочных мышц, мышечная ригидность, паркинсоническая походка, нарушения глабеллярного рефлекса), акатизия (акатизия, беспокойство, гиперкинезия и синдром \"беспокойных\" ног), тремор, дискинезия (дискенезия, подергивание мышц, хореоатетоз, атетоз и миоклонус), дистония.\nДистония включает дистонию, мышечные спазмы, гипертонию, кривошею, непроизвольные мышечные сокращения, мышечную контрактуру, блефароспазм, движения глазного яблока, паралич языка, лицевой спазм, ларингоспазм, миотония, опистотонус, орофарингеальный спазм, плеврототонус, спазм языка и тризм. Тремор включает тремор и паркинсонический тремор покоя. Также следует отметить, что существует более широкий ряд симптомов, которые не всегда имеют экстрапирамидное происхождение.\n3– в плацебо-контролирумых исследованиях сахарный диабет наблюдался у 0.18 % пациентов, принимавших рисперидон по сравнению с 0.11 % пациентов в группе плацебо. Общая частота возникновения сахарного диабета по результатам всех клинических испытаний составила 0.43 % всех пациентов, принимавших рисперидон.\n4– наблюдался только в постмаркетинговом периоде.\nНиже дополнительно перечислены побочные действия, наблюдаемые в ходе клинических исследований пероральных лекарственных форм рисперидона, но не проявившиеся при применении пролонгированной инъекционной формы рисперидона – Рисполепт Конста. Побочные эффекты приведены с распределением по системно-органным классам:\nНарушения лабораторных показателей: повышение температуры тела, увеличение количества эзонофилов, увеличение количества лейкоцитов, уменьшение уровня гемоглобина, увеличение уровня креатинфосфокиназы, понижение температуры тела.\nИнфекции: тонзиллит, воспаление подкожной жировой клетчатки, средний отит, инфекции глаз, акародерматит, инфекции дыхательных путей, онихомикоз, хронический средний отит.\nСо стороны крови и лимфатической системы: гранулоцитопения.\nСо стороны иммунной системы: гиперчувствительность к препарату.\nНарушения метаболизма и питания: анорексия, полидипсия.\nПсихические нарушения: спутанность сознания, вялость, аноргазмия, аффективное уплощение.\nСо стороны нервной системы: отсутствие реакции на раздражители, потеря сознания, злокачественный нейролептический синдром, диабетическая кома, инсульт, угнетение сознания, церебральная ишемия, цереброваскулярные нарушения, преходящая ишемическая атака, дизартрия, нарушение внимания, нарушение равновесия, нарушение речи, нарушение координации, нарушение движений.\nОфтальмологические нарушения: окулярная гиперемия, выделения из глаз, отек области вокруг глаз, сухость глаз, усиленное слезотечение, светобоязнь, снижение остроты зрения, непроизвольные вращения глазных яблок, глаукома.\nСо стороны уха и лабиринта: звон в ушах.\nСосудистые нарушения: приливы.\nРеспираторные, торакальные нарушения и нарушения средостения: свистящее дыхание, аспирационная пневмония, застой в легких, нарушение дыхания, хрипы, носовое кровотечение, заложенность носа, гипервентиляция, дисфония.\nСо стороны желудочно-кишечного тракта: дисфагия, недержание кала, фекалома, отек губ, хейлит.\nСо стороны кожи и подкожных тканей: поражение кожи, нарушение кожных покровов, нарушение окраски кожи, себорейный дерматит, гиперкератоз, перхоть, эритема.\nСо стороны костно-мышечной системы и соединительной ткани: рабдомиолиз, опухание суставов, нарушения позы, скованность в суставах.\nСо стороны почек и мочевыводящих путей: энурез, дизурия, поллакиурия.\nСо стороны репродуктивной системы и молочных желез: эректильная дисфункция, выделения из влагалища, нарушение менструаций.\nОбщие нарушения и явления, обусловленные путем введения препарата: общий отек, отек лица, нарушение походки, жажда, озноб, похолодание конечностей, синдром \"отмены\".\nКласс-эффекты\nКак и при применении других антипсихотических препаратов, очень редкие случаи удлинения интервала QTотмечались в постмаркетинговом периоде наблюдения. Другие класс эффекты со стороны сердечно-сосудистой системы, наблюдаемые при применении антипсихотических препаратов, которые удлиняют интервал QT, включают: желудочковую аритмию, желудочковую фибрилляцию, желудочковую тахикардию, внезапную смерть, остановку сердца и двунаправленную желудочковую тахикардию.\nВенозная тромбоэмболия\nСлучаи венозной тромбоэмболии, включая легочную эмболию и случаи тромбоза глубоких вен, наблюдались при использовании антипсихотических препаратов (частота неизвестна).\nПовышение массы тела\nВ ходе 12-недельного плацебо-контролируемых исследований у 9% пациентов, принимающих препарат Рисполепт Конста, по сравнению с 6% пациентов, принимавших плацебо, наблюдалось повышение массы тела не менее 7% на момент завершения исследования. В другом клиническом исследовании, продолжительностью 1 год, изменения в массе тела для отдельных пациентов составляло &plusmn 7% от среднего  у 25% пациентов наблюдалось повышение массы тела не менее чем на 7%.",
  "side_effects": "  гиперчувствительность к рисперидону или к любому другому ингредиенту этого препарата\n  период лактации (грудного вскармливания)\n  детский и подростковый возраст до 18 лет.\nС осторожностью\nПрименять с осторожностью при следующих состояниях:\n  заболевания сердечно-сосудистой системы (хроническая сердечная недостаточность, перенесенный инфаркт миокарда, нарушения проводимости сердечной мышцы)\n  обезвоживание и гиповолемия\n  нарушения мозгового кровообращения\r\n  болезнь Паркинсона\n  судороги и эпилепсия (в т.ч. в анамнезе)\n  почечная недостаточность тяжелой степени\n  печеночная недостаточность\n  злоупотребление лекарственными средствами или лекарственная зависимость\n  состояния, предрасполагающие к развитию тахикардии типа \"пируэт\" (брадикардия, нарушение электролитного баланса, сопутствующий прием лекарственных средств, удлиняющих интервал QT)\n  опухоль мозга, кишечная непроходимость, случаи острой передозировки лекарств, синдром Рейе (противорвотный эффект рисперидона может маскировать симптомы этих состояний)\n  беременность."
 },
 {
  "id": 20,
  "name": "ВИТРУМ ПРЕНАТАЛ ФОРТЕ",
  "contraindications": "Возможно: аллергические реакции на компоненты препарата.\nПрочие: возможно окрашивание мочи в интенсивный желтый цвет, что не представляет опасности, т.к. обусловлено наличием рибофлавина в составе препарата.",
  "side_effects": "  гипервитаминоз витаминов А и D\n  избыточное накопление железа в организме\n  гиперкальциемия\n  гиперкальциурия\n  мочекаменная болезнь\n  повышенная чувствительность к компонентам препарата."
 },
 {
  "id": 21,
  "name": "ЧАМПИКС",
  "active_factor": "варениклин",
  "amount_substance": "1 мг",
  "contraindications": "Реакции, связанные с прекращением курения (синдром отмены никотина), на фоне или без терапии препаратом Чампикс: снижение настроения и дисфория, бессонница, раздражительность, чувство неудовольствия и гнева, тревога, нарушение концентрации внимания, двигательное беспокойство, уменьшение ЧСС, усиление аппетита или увеличение массы тела, возможно обострение сопутствующих психических расстройств.\nНи при разработке схем клинических исследований препарата Чампикс, ни в ходе анализа их результатов не предпринимались попытки разграничить нежелательные явления, связанные с применением исследуемого препарата, и нежелательные реакции, возможно, связанные собственно с синдромом отмены никотина.\nПо результатам клинических исследований нежелательные реакции обычно появлялись в первую неделю после начала лечения, были, как правило, слабо или умеренно выраженными и их частота не зависела от возраста, расы или пола пациента.\nУ пациентов, получавших Чампикс в рекомендуемой дозе 1 мг 2 раза\/сут после периода титрования, самым частым из зарегистрированных побочных реакций была тошнота (28.6%). В большинстве случаев тошнота возникала на ранних этапах терапии, была выражена слабо или умеренно, прекращение приема препарата требовалось редко.\nЧастота прерывания терапии из-за нежелательных явлений составила 11.4% в группе, получавшей варениклин и 9.7% для группы плацебо. Частота прекращения терапии из-за основных побочных реакций в группе, получавшей варениклин и в группе плацебо соответственно: тошнота – 2.7% и 0.6%  головная боль – 0.6% и 1.0%  бессонница – 1.3% и 1.2%  необычные сновидения – 0.2% и 0.2%.\nОпределение частоты побочных реакций: очень часто ( 10%)  часто (от  1% до   10%)  нечасто (от  0.1% до   1%)  редко (от &gt 0.01% до   0.1%)  очень редко (  0.01%)  частота неизвестна (невозможно определить на основании имеющихся данных).\nИнфекции: очень часто - назофарингит  часто - бронхит, синусит  нечасто - грибковые инфекции, вирусные инфекции.\nСо стороны обмена веществ: часто - снижение аппетита, повышение аппетита  нечасто - анорексия, полидипсия  частота неизвестна - гипергликемия, сахарный диабет.\nПсихические расстройства: очень часто - необычные сновидения, бессонница  нечасто - паническая реакция, брадифрения, нарушение мышления, колебания настроения  частота неизвестна - сомнамбулизм.\nСо стороны нервной системы: очень часто - головная боль  часто - сонливость, головокружение, изменения вкусовых ощущений, в т.ч. снижение вкусовых ощущений  нечасто - тремор, нарушение координации, летаргия, дизартрия, гипертонус, двигательное беспокойство, дисфория, гипестезия, апатия, повышение либидо, снижение либидо  редко - нарушение мозгового кровообращения.\nСо стороны сердечно-сосудистой системы: нечасто - фибрилляция предсердий, ощущение сердцебиения, стенокардия, тахикардия  частота неизвестна - инфаркт миокарда.\nСо стороны органа зрения: нечасто - скотома, изменение цвета склеры, боли в глазном яблоке, расширение зрачков, фотофобия, миопия, повышенное слезотечение, конъюнктивит.\nСо стороны органа слуха и вестибулярного аппарата: нечасто - шум в ушах.\nСо стороны дыхательной системы: часто - одышка, кашель  нечасто - инфекции верхних дыхательных путей, охриплость голоса, боль в глотке и гортани, раздражение глотки, застойные явления в дыхательных путях, застой в придаточных пазухах носа, экссудация в носоглотке, ринорея, храп, дисфония, аллергический ринит.\nСо стороны пищеварительной системы: очень часто – тошнота  часто - рвота, запор, диарея, вздутие живота, дискомфорт в желудке, диспепсия, метеоризм, сухость слизистой оболочки полости рта, гастроэзофагеальная рефлюксная болезнь, боли в животе, зубная боль  нечасто - рвота с кровью, примесь крови в стуле, гастрит, кишечные расстройства, нарушение стула, отрыжка, афтозный стоматит, болезненность десен, обложенный язык.\nСо стороны кожи и подкожных тканей: часто - сыпь, кожный зуд  нечасто - генерализованная сыпь, эритема, акне, гипергидроз, повышение потоотделения ночью.\nСо стороны костно-мышечной системы: часто - артралгия, миалгия, боль в спине  нечасто - скованность суставов, мышечные спазмы, костохондрит.\nСо стороны мочевыделительной системы: нечасто - глюкозурия, никтурия, полиурия, поллакиурия.\nСо стороны репродуктивной системы: нечасто - меноррагия, выделения из влагалища, сексуальная дисфункция.\nОбщие и местные реакции: часто - боли в груди, усталость  нечасто - дискомфорт в груди, лихорадка, ощущение холода, астения, нарушение циркадного ритма сна, недомогание, киста, гриппоподобный синдром.\nРезультаты исследований: часто - увеличение массы тела  нечасто - повышение АД, депрессия сегмента ST на ЭКГ, уменьшение амплитуды зубца Т на ЭКГ, увеличение ЧСС, \"приливы\" крови к коже лица, уменьшение числа тромбоцитов, изменение показателей функции печени, изменение спермы, повышение концентрации С-реактивного белка, снижение концентрации кальция в крови.\nПрекращение курения на фоне терапии или без нее сопровождается развитием синдрома \"отмены\" никотина и обострением сопутствующих психических расстройств.\nВ ходе пострегистрационных исследований у пациентов, пробующих отказаться от курения с помощью препарата Чампикс, регистрировались случаи депрессивного настроения, ажитации, нарушения поведения или мышления, тревоги, психоза, галлюцинаций, колебаний настроения, агрессивного поведения, суицидальной настроенности и суицидальных попыток. Поскольку указанные явления фиксируются по результатам добровольного сообщения популяцией неопределенного размера, не всегда возможно точно установить их частоту или причинно-следственную связь с действием препарата. Не у всех пациентов, описанных в этих сообщениях, имелись в анамнезе психические расстройства, и не все они прекратили курить. Роль препарата Чампикс в развитии реакций, описанных в этих сообщениях, неизвестна. Зарегистрированы также случаи аллергических реакций - ангионевротический отек и редкие, но тяжелые случаи кожных реакций, включая синдром Стивенса-Джонсона и многоформную эритему.",
  "side_effects": "  гиперчувствительность к любому компоненту препарата\n  терминальная стадия почечной недостаточности\n  детский и подростковый возраст до 18 лет (недостаточно клинических данных по эффективности и безопасности препарата в данной возрастной группе)\n  беременность\n  период лактации (грудного вскармливания)."
 },
 {
  "id": 22,
  "name": "АЛЛОПУРИНОЛ",
  "active_factor": "аллопуринол",
  "amount_substance": "100 мг",
  "contraindications": "Отсутствуют современные клинические данные для определения частоты развития побочных эффектов. Их частота может варьировать в зависимости от дозы и от того, назначался ли препарат как монотерапия или в комбинации с другими препаратами.\nКлассификация частоты развития побочных эффектов основана на приблизительной оценке, для большинства побочных эффектов отсутствуют данные для определения частоты их развития.\nКлассификация нежелательных реакций в зависимости от частоты встречаемости выглядит следующим образом: очень частые ( 1\/10), частые (от  1\/100 до   1\/10), нечастые (от  1\/1000 до   1\/100), редкие (от  1\/10 000 до    1\/1000), очень редкие (  1\/10 000), частота неизвестна (невозможно определить исходя из доступных данных).\nНаблюдаемые в пострегистрационном периоде нежелательные реакции, связанные с терапией аллопуринолом, встречаются редко или очень редко. В общей популяции пациентов в большинстве случаев носят легкий характер. Частота развития нежелательных явлений увеличивается при нарушениях функции почек и (или) печени.\nИнфекции и паразитарные заболевания: очень редкие:фурункулез.\nНарушения со стороны системы крови и лимфатической системы: очень редкие - агранулоцитоз, апластическая анемия, тромбоцитопения, гранулоцитоз, лейкопения, лейкоцитоз, эозинофилия и аплазия, касающаяся только эритроцитов  очень редко поступали сообщения о тромбоцитопении, агранулоцитозе и апластической анемии, в особенности у лиц с нарушениями функции почек и\/или печени, что подчеркивает необходимость проявления особой осторожности у этих групп пациентов.\nНарушения со стороны иммунной системы: нечастые - реакции гиперчувствительности  редкие - тяжелые реакции гиперчувствительности, включая кожные реакции с отслойкой эпидермиса, лихорадкой, лимфаденопатией, артралгией и (или) эозинофилией (в т.ч. синдром Стивенса-Джонсона и токсический эпидермальный некролиз) (см. раздел \"Нарушения со стороны кожи и подкожных тканей\"). Сопутствующий васкулит или реакции со стороны ткани могут иметь различные проявления, включая гепатит, поражение почек, острый холангит, ксантиновые конкременты и, в очень редких случаях, судороги. Кроме того, очень редко наблюдалось развитие анафилактического шока. При развитии тяжелых нежелательных реакций терапию аллопуринолом необходимо немедленно прекратить и не возобновлять. При отсроченной мультиорганной гиперчувствительности (известной как синдром лекарственной гиперчувствительности \/DRESS\/) могут развиваться следующие симптомы в различных комбинациях: лихорадка, кожная сыпь, васкулит, лимфаденопатия, псевдолимфома, артралгия, лейкопения, эозинофилия, гепато-спленомегалия, изменение результатов печеночных функциональных тестов, синдром исчезающих желчных протоков (разрушение или исчезновение внутрипеченочных желчных протоков). При развитии таких реакций в любой период лечения, Аллопуринол-Эгис следует немедленно отменить и никогда не возобновлять. Генерализованные реакции гиперчувствительности развивались у больных с нарушенной функцией почек и (или) печени. Такие случаи иногда имели летальный исход  очень редкие - ангиоиммунобластная лимфаденопатия. Ангиоиммунобластную лимфаденопатию очень редко диагностировали после биопсии лимфоузлов по поводу генерализованной лимфаденопатии. Ангиоиммунобластная лимфаденопатия носит обратимый характер и регрессирует после прекращения терапии аллопуринолом.\nНарушения со стороны обмена веществ и питания: очень редкие - сахарный диабет, гиперлипидемия.\nНарушения психики: очень редкие - депрессия.\nНарушения со стороны нервной системы: очень редкие - кома, паралич, атаксия, нейропатия, парестезии, сонливость, головная боль, извращение вкусовых ощущений.\nНарушения со стороны органа зрения: очень редкие - катаракта, нарушения зрения, макулярные изменения.\nНарушения со стороны органа слуха и лабиринтные расстройства: очень редкие - головокружение (вертиго).\nНарушения со стороны сердца: очень редкие - стенокардия, брадикардия.\nНарушения со стороны сосудов: очень редкие - повышение АД. \nНарушения со стороны ЖКТ: нечастые - рвота, тошнота, диарея. В ранее проведенных клинических исследованиях наблюдали тошноту и рвоту, однако более поздние наблюдения подтвердили, что эти реакции не являются клинически значимой проблемой и их можно избежать, назначая аллопуринол после еды  очень редкие - рецидивирующая кровавая рвота, стеаторея, стоматит, изменения частоты дефекации  частота неизвестна - боль в животе.\nНарушения со стороны печени и желчевыводящих путей: нечастые - бессимптомное увеличение концентрации печеночных ферментов (повышенный уровень ЩФ и трансаминаз в сыворотке крови)  редкие - гепатит (включая некротическую и гранулематозную формы).\nНарушения функции печени могут развиваться без явных признаков генерализованной гиперчувствительности.\nНарушения со стороны кожи и подкожных тканей: частые - сыпь  редкие - тяжелые реакции со стороны кожи: синдром Стивенса-Джонсона (ССД) и токсический эпидермальный некролиз (ТЭН)  очень редкие - ангионевротический отек, локальная медикаментозная сыпь, алопеция, обесцвечивание волос.\nУ пациентов, принимающих аллопуринол, наиболее распространены нежелательные реакции со стороны кожи. На фоне терапии препаратом эти реакции могут развиваться в любое время. Кожные реакции могут проявляться зудом, макулопапулезными и чешуйчатыми высыпаниями. В других случаях может развиться пурпура. В редких случаях наблюдается эксфолиативное поражение кожи (ССД\/ТЭН). При развитии подобных реакций терапию аллопуринолом необходимо немедленно прекратить. Если реакция со стороны кожи носит легкий характер, то после исчезновения этих изменений можно возобновить прием аллопуринола в меньшей дозе (например, 50 мг\/сут). Впоследствии дозу можно постепенно увеличить. При рецидивировании кожных реакций терапию аллопуринолом нужно прекратить и более не возобновлять, поскольку дальнейший прием препарата может привести к развитию более тяжелых реакций гиперчувствительности (см. \"Нарушения со стороны иммунной системы\").\nСогласно существующим сведениям, на фоне терапии аллопуринолом ангионевротический отек развивался изолированно, а также в сочетании с симптомами генерализованной реакции гиперчувствительности.\nНарушения со стороны скелетно-мышечной и соединительной ткани: очень редкие - миалгия.\nНарушения со стороны почек и мочевыводящих путей: очень редкие - гематурия, почечная недостаточность, уремия  частота неизвестна - мочекаменная болезнь.\nНарушения со стороны репродуктивной системы и молочной железы: очень редкие - мужское бесплодие, эректильная дисфункция, гинекомастия.\nОбщие расстройства и нарушения в месте введения препарата: очень редкие - отек, общее недомогание, общая слабость, лихорадка.\nСогласно существующим сведениям, на фоне терапии аллопуринолом лихорадка развивалась как изолированно, так и в сочетании с симптомами генерализованной реакции гиперчувствительности (см. \"Нарушения со стороны иммунной системы\").\nСообщения о возможных побочных реакциях\nВ случае возникновения побочных реакций, в т.ч. не указанных в данной инструкции, следует прекратить применение лекарственного средства.\nВ пострегистрационном периоде важна любая информация о возможных побочных реакциях, поскольку эти сообщения помогают постоянно отслеживать безопасность препарата. Сотрудники сферы здравоохранения обязаны сообщать о любых подозрениях на побочные реакции в органы местного фармаконадзора.",
  "side_effects": "  гиперчувствительность к аллопуринолу или любому из вспомогательных веществ, входящих в состав препарата\n  печеночная недостаточность  \n  хроническая почечная недостаточность (стадия азотемии)\n  первичный гемохроматоз\n  бессимптомная гиперурикемия\n  острый приступ подагры\n  детский возраст до 3-х лет (с учетом твердой лекарственной формы)\n  беременность, период грудного вскармливания (см. раздел \"Применение в период беременности и грудного вскармливания\").\n  пациенты с редкими наследственными заболеваниями, такими как непереносимость галактозы, дефицит лактазы или глюкозо-галактозной мальабсорбцией не должны принимать препарат (в состав препарата входит лактозы моногидрат).\nС осторожностью: нарушения функции печени, гипотиреоз, сахарный диабет, артериальная гипертензия, одновременный прием ингибиторов АПФ или диуретиков, детский возраст (до 15 лет назначают только во время цитостатической терапии лейкозов и др. злокачественных заболеваний, а также симптоматического лечения ферментных нарушений), пожилой возраст."
 },
 {
  "id": 23,
  "name": "ГАЛИДОР",
  "active_factor": "бенциклан",
  "amount_substance": "100 мг",
  "contraindications": "Со стороны пищеварительной системы: сухость во рту, боль в животе, чувство сытости, тошнота, рвота, повышение активности печеночных трансаминаз в сыворотке крови.\r\nСо стороны ЦНС: беспокойство, головокружение, головная боль, нарушение походки, тремор, нарушения сна, бессонница, расстройства памяти  редко - преходящее спутанное состояние сознания, эпилептиформные припадки, галлюцинации  в единичных случаях - симптомы очагового поражения ЦНС.\nСо стороны сердечно-сосудистой системы: иногда - предсердная и желудочковая тахиаритмия (особенно при совместном введении с другими проаритмогенными препаратами).\nПрочие: общее недомогание, увеличение массы тела, лейкопения, аллергические реакции  редко - тромбофлебит при в\/в введении.",
  "side_effects": "  тяжелая дыхательная недостаточность\n  почечная недостаточность тяжелой степени\n  тяжелая печеночная недостаточность\n  декомпенсированная сердечная недостаточность\n  острый инфаркт миокарда\n  AV-блокада\n  эпилепсия и другие формы спазмофилии  \n  недавно перенесенный геморрагический инсульт\n  черепно-мозговая травма (в течение последних 12 месяцев)\n  беременность\n  период лактации (грудного вскармливания)\n  детский и подростковый возраст до 18 лет (недостаточный опыт применения)\n  повышенная чувствительность к компонентам препарата."
 },
 {
  "id": 24,
  "name": "РОЗУЛИП",
  "active_factor": "розувастатин",
  "amount_substance": "5 мг",
  "contraindications": "На фоне терапии розувастатином регистрировались преимущественно легкие и преходящие нежелательные реакции. Как и при лечении другими ингибиторами ГМГ-КоА-редуктазы частота нежелательных реакций, связанных с терапией розувастатином, характеризуется зависимостью от дозы.\nКлассификация нежелательных реакций в зависимости от частоты возникновения: часто (от &gt 1\/100 до   1\/10), нечасто (от &gt 1\/1000 до   1\/100), редко (от &gt 1\/10 000 до   1\/1000), очень редко (  1\/10 000), частота неизвестна (невозможно определить исходя из доступных данных).\nСо стороны иммунной системы: редко - реакции повышенной чувствительности, включая ангионевротический отек.\nСо стороны нервной системы: часто - головная боль, головокружение  очень редко - полиневропатия, потеря или снижение памяти.\nСо стороны пищеварительной системы: часто - запор, тошнота, боль в животе  нечасто - незначительное, бессимптомное, транзиторное повышение активности печеночных трансаминаз  редко - панкреатит  очень редко - желтуха, гепатит  частота неизвестна - диарея.\nСо стороны кожи и подкожных структур: нечасто - кожный зуд, сыпь и крапивница  частота неизвестна - синдром Стивенса-Джонсона.\nСо стороны костно-мышечной системы: часто - миалгия  редко - миопатия (включая миозит) и рабдомиолиз с острой почечной недостаточностью или без нее  частота неизвестна - иммуноопосредованная некротизирующая миопатия. Дозозависимое повышение концентрации КФК наблюдалось у небольшого числа пациентов, принимавших розувастатин. В большинстве случаев оно было незначительным, бессимптомным и временным. В случае повышения концентрации КФК более чем в 5 раз выше ВГН терапию следует приостановить. Очень редко - артралгия.\nСо стороны мочевыделительной системы: протеинурия (менее 1% пациентов, получающих дозу 10-20 мг и около 3% пациентов, получающих дозу 40 мг). В большинстве случаев протеинурия уменьшается или исчезает в процессе терапии и не означает возникновения острого или прогрессирования существующего заболевания почек. Очень редко - гематурия. \nСо стороны дыхательной системы: частота неизвестна - кашель, одышка.\nСо стороны лабораторных показателей: редко - тромбоцитопения  частота неизвестна - гипергликемия, повышение концентрации гликозилированного гемоглобина, билирубина, активности ГГТ, ЩФ.\nПрочие: часто - астенический синдром  очень редко - гинекомастия  частота неизвестна - возможны нарушения функции щитовидной железы.\nСледующие нежелательные явления были зарегистрированы на фоне терапии некоторыми статинами: частота неизвестна - нарушения сна, включая бессонницу и кошмарные сновидения, депрессия  сексуальная дисфункция, единичные случаи интерстициального заболевания легких (особенно при длительном применении).",
  "side_effects": "Для таблеток 10 мг и 20 мг\n  заболевания печени в активной фазе, включая стойкое повышение сывороточной активности трансаминаз и любое повышение активности трансаминаз в сыворотке крови (более чем в 3 раза по сравнению с ВГН)\n  тяжелые нарушения функции почек (КК менее 30 мл\/мин)\n  миопатия\n  одновременный прием циклоспорина\n  беременность\n  период лактации\n  отсутствие адекватных методов контрацепции у женщин с сохранной репродуктивной функцией\n  предрасположенность к развитию миотоксических осложнений\n  детский и подростковый возраст до 18 лет (ввиду отсутствия достаточных клинических данных эффективность и безопасность не установлены)\n  непереносимость лактозы, дефицит лактазы или глюкозо-галактозная мальабсорбция (препарат содержит лактозу)\n  повышенная чувствительность к розувастатину и другим компонентам препарата. \nДля таблеток 40 мг\n  заболевания печени в активной фазе, включая стойкое повышение сывороточной активности трансаминаз и любое повышение активности трансаминаз в сыворотке крови (более чем в 3 раза по сравнению с ВГН), опыт применения препарата у пациентов с баллом выше 9 по шкале Чайлд-Пью отсутствует\n  одновременный прием циклоспорина\n  наличие факторов риска развития миопатии\/рабдомиолиза: почечная недостаточность средней степени тяжести (КК менее 60 мл\/мин), гипотиреоз, указание в личном или семейном анамнезе на наличие мышечных заболеваний, миотоксичность на фоне приема других ингибиторов ГМГ-КоА-редуктазы или фибратов в анамнезе, чрезмерное употребление алкоголя, состояния, которые могут приводить к повышению плазменной концентрации розувастатина, одновременный прием фибратов, пациенты монголоидной расы\n  беременность\n  период лактации\n  отсутствие адекватных методов контрацепции у женщин с сохранной репродуктивной функцией\n  детский и подростковый возраст до 18 лет (ввиду отсутствия достаточных клинических данных эффективность и безопасность не установлены)\n  непереносимость лактозы, дефицит лактазы или глюкозо-галактозная мальабсорбция (препарат содержит лактозу)\n  повышенная чувствительность к розувастатину и другим компонентам препарата.\nС осторожностью следует применять препарат в форме таблеток 10 мг и 20 мг при наличии риска развития миопатии\/рабдомиолиза - почечная недостаточность, гипотиреоз, указание в личном или семейном анамнезе на наличие наследственных мышечных заболеваний, указание в анамнезе на мышечную токсичность при применении других ингибиторов ГМГ-КоА-редуктазы или фибратов  при чрезмерном употреблении алкоголя  у пациентов в возрасте старше 65 лет  состояниях, при которых отмечено повышение плазменной концентрации розувастатина  у пациентов монголоидной расы  одновременно с фибратами  при заболеваниях печени в анамнезе  сепсисе  артериальной гипотензии  обширных хирургических вмешательствах, травмах  при тяжелых метаболических, эндокринных или электролитных нарушениях или неконтролируемых судорожных припадках.\nС осторожностью следует применять препарат в форме таблеток 40 мг у пациентов с почечной недостаточностью легкой степени тяжести (КК более 60 мл\/мин)  в возрасте старше 65 лет  при заболеваниях печени в анамнезе  сепсисе  артериальной гипотензии  обширных хирургических вмешательствах, травмах, тяжелых метаболических, эндокринных или электролитных нарушениях или неконтролируемых судорожных припадках."
 },
 {
  "id": 25,
  "name": "ГАЛВУС МЕТ",
  "active_factor": "метформин",
  "amount_substance": "50 мг+1000 мг",
  "contraindications": "Представленные ниже данные относятся к применению вилдаглиптина и метформина в монотерапии и в комбинации.\nНа фоне терапии вилдаглиптином редко отмечались нарушения функции печени (включая гепатит) бессимптомного течения. В большинстве случаев данные нарушения и отклонения показателей функции печени от нормы разрешались самостоятельно без осложнений после прекращения терапии препаратом. При применении вилдаглиптина в дозе 50 мг 1 или 2 раза\/сут частота повышения активности \"печеночных\" ферментов АЛТ или АСТ в 3 раза выше верхней границы нормы (ВГН) составляла 0.2% или 0.3% соответственно (по сравнению с 0.2% в контрольной группе). Повышение активности \"печеночных\" ферментов в большинстве случаев было бессимптомным, не прогрессировало и не сопровождалось холестазом или желтухой.\nДля оценки частоты развития нежелательных явлений (НЯ) использовались следующие критерии: очень часто (&gt 1\/10), часто (&gt 1\/100,   1\/10), нечасто (&gt 1\/1000,   1\/100), редко (&gt 1\/10 000,   1\/1000), очень редко (  1\/10 000), включая отдельные случаи.\nНежелательные реакции, возможно связанные с применением комбинированной терапии вилдаглиптином и метформином (частота развития которых в группе вилдаглиптина и метформина отличалась от таковой на фоне применения плацебо и метформина более чем на 2%) представлены ниже.\nНарушения со стороны нервной системы: часто - головная боль, головокружение, тремор. При применении вилдаглиптина в комбинации с метформином в различных дозах гипогликемия отмечалась в 0.9% случаев (для сравнения в группе плацебо в комбинации с метформином - в 0.4%).\nЧастота НЯ со стороны желудочно-кишечного тракта на фоне комбинированной терапии вилдаглиптином и метформином составляла 12.9%. При применении метформина подобные НЯ отмечались у 18.1% пациентов.\nВ группах пациентов, получавших метформин в комбинации с вилдаглиптином, нарушения со стороны желудочно-кишечного тракта отмечались с частотой 10-15%, а в группе пациентов, получавших метформин в комбинации с плацебо, &mdas  с частотой 18%. Долгосрочные клинические исследования продолжительностью до 2 лет не выявили каких-либо дополнительных отклонений профиля безопасности или непредвиденных рисков при применении вилдаглиптина в монотерапии.\nИзучение применения комбинации вилдаглиптина и метформина в качестве стартовой терапии при сахарном диабете 2 типа не выявило рисков и дополнительных данных по безопасности применения.\nПри применении вилдаглиптина одновременно с инсулином\nВ контролируемых клинических исследованиях при применении вилдаглиптина в дозе 50 мг 2 раза\/сут в комбинации с инсулином в сочетании с метформином или без него, частота отмены терапии в связи с развитием побочных реакций составила 0.3% в группе вилдаглиптина, при этом в группе плацебо случаев отмены терапии не было.\nЧастота гипогликемии была сопоставимой в обеих группах (14.0% в группе вилдаглиптина и 16.4% в группе плацебо). В группе вилдаглиптина отмечены случаи гипогликемии тяжелой степени у двух пациентов, в группе плацебо - у 6 пациентов.\nНа момент завершения исследования вилдаглиптин не оказывал влияния на среднюю массу тела (масса тела увеличена на +0,6 кг по сравнению с исходной в группе вилдаглиптина, в группе плацебо изменений не отмечено).\nНЯ у пациентов, получавших вилдаглиптин 50 мг 2 раза\/сут в комбинации с инсулином (с метформином или без него), представлены ниже.\nНарушения со стороны нервной системы: часто - головная боль.\nНарушения со стороны желудочно-кишечного тракта: часто - тошнота, гастроэзофагеальный рефлюкс  нечасто - диарея, метеоризм.\nНарушения со стороны обмена веществ и питания: часто - гипогликемия.\nОбщие расстройства и нарушения в месте введения: часто - озноб.\nПри применении вилдаглиптина в комбинации с препаратами сульфонилмочевины\nСлучаев отмены препарата, связанных с развитием НЯ в группе комбинированной терапии вилдаглиптином, метформином и глимепиридом, отмечено не было. В группе комбинированной терапии плацебо, метформином и глимепиридом частота НЯ составила 0.6%.\nГипогликемия отмечалась часто в обеих группах (5.1% в группе комбинированной терапии вилдаглиптином, метформином и глимепиридом и 1.9% в группе комбинированной терапии плацебо, метформином и глимепиридом). В группе вилдаглиптина отмечен один эпизод гипогликемии тяжелой степени.\nНа момент завершения исследования значимого влияния на массу тела выявлено не было (+0.6 кг в группе вилдаглиптина и -0.1 кг в группе плацебо).\nНЯ у пациентов, получавших вилдаглиптин 50 мг 1 или 2 раза в день в комбинации препаратами сульфонилмочевины, представлены ниже (с метформином или без него).\nИнфекционные и паразитарные заболевания: очень редко - назофарингит.\nНарушения со стороны нервной системы: часто - головокружение, тремор, астения. \nНарушения со стороны желудочно-кишечного тракта: нечасто - запор.\nНарушения со стороны обмена веществ и питания: часто - гипогликемия.\nНарушения со стороны кожи и подкожных тканей: часто - гипергидроз.\nПри применении вилдаглиптина в монотерапии\nИнфекционные и паразитарные заболевания: очень редко - инфекции верхних дыхательных путей, назофарингит.\nНарушения со стороны нервной системы: часто - головокружение  нечасто - головная боль.\nНарушения со стороны желудочно-кишечного тракта: нечасто - запор.\nНарушения со стороны кожи и подкожных тканей: нечасто - кожная сыпь.\nНарушения со стороны скелетно-мышечной и соединительной ткани: часто - артралгия.\nНарушения со стороны сосудов: нечасто - периферические отеки.\nПри применении комбинированной терапии вилдаглиптином и метформином не отмечалось клинически значимого повышения частоты вышеуказанных НЯ, отмечавшихся при приеме вилдаглиптина.\nНа фоне монотерапии вилдаглиптином или метформином частота развития гипогликемии составляла 0.4% (нечасто).\nМонотерапия вилдаглиптином и комбинированное лечение вилдаглиптин+метформин не оказывали влияния на массу тела пациентов.\nДолгосрочные клинические исследования продолжительностью до 2 лет не выявили каких-либо дополнительных отклонений профиля безопасности или непредвиденных рисков при применении вилдаглиптина в монотерапии.\nПострегистрационные исследования\nВ пострегистрационном периоде выявлены следующие побочные реакции (поскольку данные сообщаются в добровольном порядке от популяции неопределенного размера, достоверно определить частоту развития данных НЯ не представляется возможным, в связи с чем они классифицированы как частота неизвестна): гепатит (обратим при прекращении терапии), повышение активности \"печеночных\" ферментов, миалгия, крапивница, панкреатит, буллезное и эксфолиативное поражения кожи, артралгия, в редких случаях выраженная.\nПри применении метформина в монотерапии\nНарушения со стороны обмена веществ и питания: очень часто - снижение аппетита  очень редко - лактоацидоз.\nНарушения со стороны желудочно-кишечного тракта: очень часто - метеоризм, тошнота, рвота, диарея, боль в животе  часто - дисгевзия.\nНарушения со стороны печени и желчевыводящих путей: очень редко - гепатит. \nНарушения со стороны кожи и подкожных тканей: очень редко - кожные реакции (в частности, эритема, зуд, крапивница).\nЛабораторные и инструментальные данные: очень редко - уменьшение всасывания витамина B12, изменение показателей функции печени.\nУменьшение всасывания витамина B12 и снижение его концентрации в сыворотке крови на фоне применения метформина отмечалось очень редко у пациентов, получавших препарат в течение длительного времени, и, как правило, не представляло клинического значения. Следует учитывать возможность уменьшения всасывания витамина B12 у пациентов с мегалобластной анемией.\nОтдельные случаи гепатита, которые наблюдались на фоне применения метформина, разрешались после его отмены.\nСледует предупредить пациента или его родственников, что при ухудшении клинического течения любого из указанных в инструкции побочных эффектов или появлении любых других побочных эффектов, не указанных в инструкции, необходимо сообщить об этом врачу.",
  "side_effects": "  повышенная чувствительность к вилдаглиптину или метформину или любым другим компонентам препарата\n  почечная недостаточность или нарушения функции почек (при концентрации креатинина в сыворотке крови &gt 1.5 мг% (&gt 135 мкмол\/л) для мужчин и &gt 1.4 мг% (&gt 110 мкмол\/л) для женщин)\n  острые состояния, с риском развития нарушения функции почек: дегидратация (при диарее, рвоте), лихорадка, тяжелые инфекционные заболевания, состояния гипоксии (шок, сепсис, инфекции почек, бронхолегочные заболевания)\n  острая и хроническая сердечная недостаточность, острый инфаркт миокарда, острая сердечно-сосудистая недостаточность (шок), дыхательная недостаточность\n  нарушения функции печени\n  острый или хронический метаболический ацидоз (включая диабетический кетоацидоз в сочетании с комой или без таковой). Диабетический кетоацидоз должен корректироваться инсулинотерапией. Лактоацидоз (в т.ч. И в анамнезе)\r\n  препарат не следует применять за 48 ч перед хирургическими операциями, радиоизотопными, рентгенологическими исследованиями с введением контрастных средств и в течение 48 ч после их проведения\n  беременность и период грудного вскармливания\n  сахарный диабет 1 типа\n  хронический алкоголизм, острое отравление алкоголем\n  соблюдение низкокалорийной диеты (менее 1000 ккал\/сут)\n  эффективность и безопасность применения препарата у детей до 18 лет не установлена\n  поскольку у пациентов с нарушением функции печени в ряде случаев отмечался лактоацидоз, возможно, являющийся одним из побочных эффектов метформина, препарат Галвус Мет не следует применять у пациентов с заболеваниями печени или нарушениями биохимических показателей функции печени.\nС осторожностью: препараты, содержащие метформин, рекомендуется применять с осторожностью у пациентов старше 60 лет при выполнении тяжелой физической работы, в связи с повышенным риском развития у них лактоацидоза."
 },
 {
  "id": 26,
  "name": "ГИПОСАРТ",
  "active_factor": "кандесартан",
  "amount_substance": "4 мг",
  "contraindications": "Классификация частоты развития побочных эффектов: очень часто ( 1\/10)  часто ( 1\/100,   1\/10)  нечасто ( 1\/1000,   1\/100)  редко ( 1\/10 000,   1\/1000)  очень редко (  1\/10 000), включая отдельные сообщения.\nПобочные эффекты кандесартана слабо выражены и носят преходящий характер. Частота побочных эффектов не зависит от дозы препарата и возраста пациента.\r\nСо стороны нервной системы: часто - головокружение, головная боль, слабость.\nСо стороны сердечно-сосудистой системы: часто - выраженное снижение АД.\nСо стороны дыхательной системы: часто - респираторные инфекции, фарингит, ринит, кашель.\nСо стороны пищеварительной системы: очень редко - тошнота, повышение активности печеночных трансаминаз, нарушение функции печени или гепатит.\nСо стороны мочевыделительной системы: часто - нарушение функции почек, включая почечную недостаточность у предрасположенных пациентов.\nСо стороны костно-мышечной системы: очень редко - боль в спине, артралгия, миалгия.\nСо стороны системы кроветворения: очень редко - лейкопения, нейтропения, тромбоцитопения и агранулоцитоз.\nЛабораторные показатели: очень редко - гиперкалиемия, гипонатриемия, повышение концентрации креатинина в крови, гиперурикемия, незначительное снижение гемоглобина.\nАллергические реакции: очень редко - ангионевротический отек, кожная сыпь, зуд, крапивница.\nПрочие: обострение течения подагры, \"приливы\" крови к коже лица.",
  "side_effects": "  нарушения функции печени тяжелой степени и\/или холестаз\n  одновременное применение с алискиреном и алискиренсодержащими препаратами у пациентов с сахарным диабетом или нарушениями функции почек (СКФ   60 мл\/мин)\n  непереносимость лактозы, дефицит лактазы, синдром мальабсорбции глюкозы-галактозы\n  беременность\n  период лактации (грудного вскармливания)\n  детский и подростковый возраст до 18 лет (эффективность и безопасность не установлены)\n  повышенная чувствительность к кандесартану или другим компонентам препарата.\nС осторожностью следует назначать препарат при нарушениях функции почек тяжелой степени (КК   30 мл\/мин), пациентам, находящимся на гемодиализе, при двустороннем стенозе почечных артерий или стенозе артерии единственной почки, гемодинамически значимом стенозе аортального и\/или митрального клапана, гипертрофической обструктивной кардиомиопатии (ГОКМП), состоянии после трансплантации почки, цереброваскулярных нарушениях ишемического генеза и ИБС, гиперкалиемии у пациентов со сниженным ОЦК, проведении общей анестезии и хирургических вмешательств (риск развития артериальной гипотензии вследствие блокады РААС), первичном гиперальдостеронизме."
 },
 {
  "id": 27,
  "name": "МЕРТЕНИЛ",
  "active_factor": "розувастатин",
  "amount_substance": "5 мг",
  "contraindications": "Побочные эффекты, связанные с приемом препарата Мертенил, обычно умеренно выраженные и краткосрочные. В ходе проведения контролируемых клинических исследований менее 4% пациентов, принимавших розувастатин, прекратили лечение из-за развития побочных эффектов.\nНа основании данных клинических исследований и обширного опыта постмаркетингового применения в нижеприведенной таблице представлен профиль нежелательных лекарственных реакций на розувастатин, которые классифицированы по частоте их возникновения и по классам систем органов. \nЧастота нежелательных лекарственных реакций представлена следующим образом: часто ( 1\/100,   1\/10), нечасто ( 1\/1000,   1\/100), редко ( 1\/10 000,   1\/1000), очень редко (  1\/10 000), частота неизвестна (частоту невозможно оценить на основании имеющихся данных).\nТаблица 1. Нежелательные лекарственные реакции\n<CENTER< t=\"100%\" border=\"1\"\n\n Align=CenterЧасто\n Align=CenterНечасто\n Align=CenterРедко\n Align=CenterОчень редко\n Align=CenterЧастота неизвестна\n\n Align=Center colSpan=\"5\"Со стороны системы кроветворения\n\n Align=Center\n Align=Center\n Align=Centerтромбоцитопения\n Align=Center\n Align=Center\n\n Align=Center colSpan=\"5\"Со стороны иммунной системы\n\n Align=Center\n Align=Center\n Align=Centerреакции повышенной чувствительности, включая ангионевротический отек\n Align=Center\n Align=Center\n\n Align=Center colSpan=\"3\"Со стороны эндокринной системы\n Align=Center\n Align=Center\n\n Align=Centerсахарный диабет 2 типа1\n Align=Center\n Align=Center\n Align=Center\n Align=Center\n\n Align=Center colSpan=\"5\"Нарушения психики\n\n Align=Center\n Align=Center\n Align=Center\n Align=Center\n Align=Centerдепрессия\n\n Align=Center colSpan=\"3\"Со стороны нервной системы\n Align=Center\n Align=Center\n\n Align=Centerголовокружение, головная боль\n Align=Center\n Align=Center\n Align=Centerполиневропатия, потеря памяти\n Align=Centerнарушения сна (включая бессонницу и кошмарные сновидения)\n\n Align=Center colSpan=\"5\"Со стороны дыхательной системы\n\n Align=Center\n Align=Center\n Align=Center\n Align=Center\n Align=Centerкашель, одышка\n\n Align=Center colSpan=\"5\"Со стороны ЖКТ\n\n Align=Centerзапор, боли в животе, тошнота\r\n Align=Center\n Align=Centerпанкреатит\n Align=Center\n Align=Centerдиарея\n\n Align=Center colSpan=\"5\"Со стороны печени и желчевыводящих путей\n\n Align=Center\n Align=Center\n Align=Centerповышение активности печеночных трансаминаз\n Align=Centerжелтуха, гепатит\n Align=Center\n\n Align=Center colSpan=\"5\"Со стороны кожных покровов\n\n Align=Center\n Align=Centerкожный зуд, сыпь, крапивница\n Align=Center\n Align=Center\n Align=Centerсиндром Стивенса-Джонсона\n\n Align=Center colSpan=\"5\"Со стороны костно-мышечной системы\n\n Align=Centerмиалгия\n Align=Center\n Align=Centerмиопатия (включая миозит), рабдомиолиз\n Align=Centerартралгия\n Align=Centerиммуноопосредованная некротизирующая миопатия\n\n Align=Center colSpan=\"5\"Со стороны мочевыделительной системы\n\n Align=Center\n Align=Center\n Align=Center\n Align=Centerгематурия\n Align=Center\n\n Align=Center colSpan=\"5\"Со стороны половых органов и молочной железы\n\n Align=Center\n Align=Center\n Align=Center\n Align=Centerгинекомастия\n Align=Center\n\n Align=Center colSpan=\"3\"Прочие\n Align=Center\n Align=Center\n\n Align=Centerастенический синдром\n Align=Center\n Align=Center\n Align=Center\n Align=Centerпериферические отеки\n\n Align=Center colSpan=\"5\"1 Частота будет зависеть от наличия или отсутствия факторов риска (концентрация глюкозы натощак  5.6 ммоль\/л, ИМТ &gt 30 кг\/м2, повышенная концентрация триглицеридов, артериальная гипертензия в анамнезе).<\/<\/CENTER\nКак и при применении других ингибиторов ГМГ-КоА-редуктазы, частота возникновения побочных эффектов носит дозозависимый характер.\nЧастота возникновения рабдомиолиза, выраженных побочных эффектов со стороны почек и печени увеличивается у пациентов при приеме розувастатина в дозе 40 мг.\nСо стороны мочевыделительной системы: при приеме розувастатина наблюдалась протеинурия, преимущественно канальцевого происхождения. Изменения содержания белка в моче (от отсутствия или наличия следовых количеств до уровня ++ и выше) были обнаружены менее чем у 1% пациентов, принимавших розувастатин в дозах 10 мг и 20 мг, и примерно у 3% пациентов, принимавших препарат в дозе 40 мг.\nМинимальное изменение количества белка в моче, выраженное в изменении от нулевого уровня или наличия следов до уровня +, наблюдалось при приеме препарата в дозе 20 мг. В большинстве случаев протеинурия уменьшалась и самостоятельно проходила в процессе лечения. При анализе данных клинических исследований не выявлена причинная связь между протеинурией и острыми или прогрессирующими заболеваниями почек. У ряда пациентов, проходивших курс лечения розувастатином, наблюдалась гематурия, но данные клинических исследований показали, что частота возникновения таких случаев очень низкая.\nСо стороны костно-мышечной системы: действие на скелетные мышцы, вызывающее миалгию, миопатию (включая миозит) и в редких случаях - рабдомиолиз с развитием или без развития острой почечной недостаточности, наблюдалось у пациентов, принимавших любую дозу розувастатина, в особенности дозу более 20 мг. Повышение содержания КФК в зависимости от принимаемой дозы выявлено у пациентов, принимавших розувастатин, но в большинстве случаев эти проявления были незначительными, бессимптомными и временными. Если содержание КФК в 5 раз превышает ВГН, то лечение следует прекратить.\nСо стороны печени: как и при приеме других ингибиторов ГМГ-КоА-редуктазы, повышение активности печеночных трансаминаз в зависимости от принимаемой дозы было выявлено у незначительного числа пациентов, принимавших розувастатин. При этом в большинстве случаев это повышение было умеренно выраженным, бессимптомным и преходящим.\nСо стороны лабораторных показателей: повышение концентрации глюкозы, билирубина, активности ГГТП, ЩФ, нарушения показателей функции щитовидной железы.\nПри применении некоторых статинов сообщалось о следующих нежелательных лекарственных реакциях: сексуальная дисфункция  в исключительно редких случаях - интерстициальное заболевание легких, особенно при длительном применении препаратов  заболевания сухожилий, в ряде случаев осложненные разрывом.",
  "side_effects": "Для таблеток 5 мг, 10 мг и 20 мг\n  заболевания печени в активной фазе, включая стойкое повышение активности печеночных трансаминаз, а также любое повышение активности трансаминаз в сыворотке крови более чем в 3 раза по сравнению с ВГН\n  печеночная недостаточность (более 9 баллов по шкале Чайлд-Пью)\n  выраженные нарушения функции почек (КК менее 30 мл\/мин)\n  миопатия\n  одновременный прием циклоспорина\n  у пациентов, предрасположенных к развитию миотоксических осложнений\n  беременность\n  период лактации\n  у женщин детородного возраста, не применяющих надежные средства контрацепции\n  возраст до 18 лет (эффективность и безопасность не установлены)\n  непереносимость лактозы, дефицит лактазы или глюкозо-галактозная мальабсорбция\n  повышенная чувствительность к розувастатину и другим компонентам препарата.\nДля таблеток 40 мг\n  заболевания печени в активной фазе, включая стойкое повышение активности печеночных трансаминаз, а также любое повышение активности трансаминаз в сыворотке крови более чем в 3 раза по сравнению с ВГН\n  печеночная недостаточность (более 9 баллов по шкале Чайлд-Пью)\n  почечная недостаточность средней степени тяжести (КК менее 60 мл\/мин)\n  гипотиреоз\n  миопатия\n  личный или семейный анамнез мышечных заболеваний\n  миотоксичность на фоне приема других ингибиторов ГМГ-КоА-редуктазы или фибратов в анамнезе\n  у пациентов, предрасположенных к развитию миотоксических осложнений\r\n  одновременный прием циклоспорина\n  одновременный прием фибратов\n  чрезмерное употребление алкоголя\n  состояния, которые могут приводить к повышению концентрации розувастатина в плазме крови\n  беременность\n  период лактации\n  возраст до 18 лет (эффективность и безопасность не установлены)\n  пациенты монголоидной расы\n  непереносимость лактозы, дефицит лактазы или глюкозо-галактозная мальабсорбция\n  повышенная чувствительность к розувастатину и другим компонентам препарата.\nС осторожностью\nДля таблеток 5 мг, 10 мг и 20 мг\n  наличие риска развития миопатии\/рабдомиолиза - почечная недостаточность, гипотиреоз\n  личный или семейный анамнез наследственных мышечных заболеваний и предшествующий анамнез мышечной токсичности при использовании других ингибиторов ГМГ-КоА-редуктазы или фибратов  \n  чрезмерное употребление алкоголя  \n  состояния, при которых отмечено повышение плазменной концентрации розувастатина  \n  возраст старше 65 лет\n  заболевания печени в анамнезе\n  сепсис  \n  артериальная гипотензия\n  обширные хирургические вмешательства\n  травмы  \n  тяжелые метаболические, эндокринные или электролитные нарушения  \n  неконтролируемая эпилепсия\n  расовая принадлежность (монголоидная раса)\n  одновременный прием фибратов.\nДля таблеток 40 мг\n  наличие риска развития миопатии\/рабдомиолиза - почечная недостаточность легкой степени тяжести (КК &gt 60 мл\/мин)  \n  возраст старше 65 лет\n  заболевания печени в анамнезе  \n  сепсис\n  артериальная гипотензия\n  обширные хирургические вмешательства\n  травмы  \n  тяжелые метаболические, эндокринные или электролитные нарушения\n  неконтролируемая эпилепсия.\nИспользование в педиатрии\nЭффективность и безопасность применения препарата у детей и подростков в возрасте до 18 лет не установлена. Опыт применения препарата в педиатрической практике ограничен небольшим количеством детей (от 8 лет и старше) с семейной гомозиготной гиперхолестеринемией.\nВ настоящее время Мертенил не рекомендуется применять у детей и подростков в возрасте до 18 лет."
 },
 {
  "id": 28,
  "name": "ОТРИВИН",
  "active_factor": "ксилометазолин",
  "amount_substance": "140 мкг",
  "contraindications": "Определение частоты побочных реакций: очень часто  10)  часто ( 1\/100,   1\/10)  нечасто ( 1\/1000,   1\/100)  редко ( 1\/10 000,   1\/1000)  очень редко (  1\/10 000).\nСо стороны иммунной системы: очень редко - реакции гиперчувствительности (ангионевротический отек, сыпь, зуд).\nСо стороны нервной системы: часто - головная боль  редко - бессонница, депрессия (при длительном применении в высоких дозах).\nСо стороны органов чувств: очень редко - нарушение четкости зрительного восприятия.\nСо стороны сердечно-сосудистой системы: редко - ощущение сердцебиения, повышение АД  очень редко - тахикардия, аритмия.\nСо стороны дыхательной системы: часто - раздражение и\/или сухость слизистой оболочки носоглотки, жжение, покалывание, чиханье, гиперсекреция слизистой оболочки носоглотки. \nСо стороны пищеварительной системы: часто - тошнота  редко - рвота. \nМестные реакции: часто - жжение в месте применения. \nЕсли любые из указанных выше побочных эффектов усугубляются, или пациент заметил любые другие побочные эффекты, он должен сообщить об этом врачу.",
  "side_effects": "  повышенная чувствительность к ксилометазолину и другим компонентам препарата\n  артериальная гипертензия\n  тахикардия\n  выраженный атеросклероз\n  глаукома\n  сухой ринит или атрофический ринит\n  гипертиреоз\n  состояние после транссфеноидальной гипофизэктомии\n  хирургические вмешательства на мозговых оболочках (в анамнезе)\n  детский возраст до 12 лет (спрей назальный дозированный 0.1%).\nС осторожностью: сахарный диабет  феохромоцитома  сердечно-сосудистые заболевания (в т.ч. ИБС, стенокардия)  гиперплазия предстательной железы  при повышенной чувствительности к адренергическим препаратам, сопровождающейся бессонницей, головокружением, аритмией, тремором, повышением АД."
 },
 {
  "id": 29,
  "name": "МАГНЕЛИС B6 ФОРТЕ",
  "active_factor": "пиридоксин",
  "amount_substance": "100 мг+10 мг",
  "contraindications": "Частота развития побочных реакций классифицирована согласно рекомендациям Всемирной организации здравоохранения: очень часто ( 10%), часто ( 1% и   10%), нечасто ( 0.1% и   1%), редко ( 0.01% и   0.1%), очень редко (  0.01%), неизвестная частота (когда но имеющимся данным не представляется возможным оценить частоту развития побочных реакций).\nСо стороны иммунной системы: очень редко (  0.01%) - аллергические реакции, включая кожные реакции.\nСо стороны ЖКТ: неизвестная частота (по имеющимся данным оценить частоту возникновения не представляется возможным) - диарея, боли в животе, тошнота, рвота, метеоризм.",
  "side_effects": "  повышенная чувствительность к любому из компонентов препарата\n  тяжелая почечная недостаточность (КК менее 30 мл\/мин)\n  возраст до 12 лет (эффективность и безопасность не установлены)\n  наследственная галактоземия, синдром мальабсорбции глюкозы и галактозы или недостаточность лактазы (в связи с присутствием в составе препарата лактозы моногидрата)\n  одновременный прием леводопы (см. \"Лекарственное взаимодействие\").\nС осторожностью\nУмеренная почечная недостаточность (опасность развития гипермагниемии)."
 },
 {
  "id": 30,
  "name": "ЛИНЕЗОЛИД",
  "active_factor": "линезолид",
  "amount_substance": "300 мг",
  "contraindications": "Частота нежелательных реакций представлена по следующей классификации, рекомендованной Всемирной организацией здравоохранения: очень часто:  10%, часто:  1% и   10%, нечасто:  0.1% и   1%, редко:  0.01% и   0.1%, очень редко:   0.01%.\nВзрослые пациенты\nНежелательные явления, связанные с приемом линезолида, бывают обычно легкой или средней степени выраженности. Чаще остальных отмечаются диарея, головная боль и тошнота.\nСо стороны органов пищеварительной системы: часто - диарея, тошнота, рвота, кандидоз слизистой оболочки полости рта, диспепсия  нечасто - изменение окрашивания языка, панкреатит, гастрит, вздутие живота, сухость во рту, глоссит, жидкий стул, стоматит  редко - псевдомембранозный колит, изменение окраски эмали зубов. \nЛабораторные показатели: часто - анемия, повышение активности креатинкиназы, повышение концентрации глюкозы натощак  снижение общего белка, альбумина, натрия или кальция  увеличение или уменьшение калия или бикарбоната  нейтрофилия, эозинофилия  снижение гемоглобина, гематокрита или количества эритроцитов  нечасто - повышение концентрации триглицеридов в крови, повышение активности \"печеночных\" ферментов (в т.ч., АЛТ, ACT, ЩФ), лактатдегидрогеназы (ЛДГ), липазы, амилазы, повышение концентрации общего билирубина и креатинина, повышение концентрации пролактина  повышение содержания натрия или кальция  снижение глюкозы натощак  повышение или снижение хлорида, лейкопения, нейтропения, тромбоцитопения  редко - панцитопения.\nСо стороны сердечно-сосудистой системы: часто - повышение АД  нечасто - тахикардия, транзиторная ишемическая атака, флебит, тромбофлебит.\nСо стороны органов чувств: нечасто - нечеткость зрительного восприятия, тиннит  редко - дефект полей зрения.\nСо стороны нервной системы: часто - извращение вкуса (\"металлический\" привкус), головная боль, головокружение  нечасто - парестезия, гипестезия, судороги (см. раздел \"Особые указания\").\nСо стороны ЦНС: часто - бессонница.\nСо стороны мочеполовой системы: часто - повышение азота мочевины крови, вагинальный кандидоз  нечасто - почечная недостаточность, вульвовагинальные расстройства, вагинит, полиурия.\nСо стороны кожных покровов: часто - сыпь, зуд  нечасто: дерматит, повышенное потоотделение, крапивница.\nПрочие: часто - лихорадка, локальная боль  нечасто - озноб, утомляемость, боль в месте инъекции, жажда, гипонатриемия, оппортунистическая грибковая инфекция.\nДети и подростки\nСо стороны органов пищеварительной системы: часто - диарея, тошнота, рвота, боли в животе (локальные и генерализованные), желудочно-кишечные кровотечения, кандидоз слизистой оболочки полости рта, жидкий стул.\r\nЛабораторные показатели: часто - тромбоцитопения, анемия, гипокалиемия, тромбоцитемия  нечасто - эозинофилия, повышение концентрации триглицеридов в крови, повышение активности АЛТ, липазы, амилазы, концентрации общего билирубина и креатинина.\nСо стороны нервной системы: часто - головная боль, судороги (см. раздел \"Особые указания\"), вертиго.\nСо стороны кожных покровов: часто - сыпь  нечасто - зуд (не в месте введения).\nСо стороны дыхательной системы: часто - нарушение дыхания, апноэ, инфекции верхних дыхательных путей, фарингит, пневмония, кашель.\nПрочие: часто - лихорадка, сепсис, генерализованные отеки, реакции в месте введения. \nСпонтанные (пострегистрационные) дачные\nЛабораторные показатели: сидеробластная анемия.\nСо стороны органов чувств: изменение в остроте зрения, неврит зрительного нерва, нейропатия зрительного нерва, потеря зрения, изменение цветового зрения (см. раздел \"Особые указания\").\nАллергические реакции: анафилаксия.\nСо стороны кожных покровов: алопеция, ангионевротический отек  буллезные поражения кожи, такие как синдром Стивенса-Джонсона и токсический эпидермальный некролиз.\nСо стороны обмена веществ: лактоацидоз.\nСо стороны нервной системы: периферическая нейропатия.\nПрочие: серотониновый синдром (см. разделы \"Лекарственное взаимодействие\" и \"Особые указания\").",
  "side_effects": "  повышенная чувствительность к линезолиду и\/или другим компонентам препарата\n  одновременное применение линезолида с ингибиторами МАО А или В (например, фенелзин, изокарбоксазид) в течение 14 дней до начала или после окончания терапии линезолидом.\nПри отсутствии тщательного наблюдения за пациентами и мониторинга АД не следует назначать линезолид:\n  пациентам с неконтролируемой артериальной гипертензией, феохромоцитомой, тиреотоксикозом, карциноидным синдромом, биполярными расстройствами, шизоаффективными расстройствами и острым состоянием спутанности сознания\n  пациентам, получающим следующие типы препаратов: адреномиметики (например, псевдоэфедрин, фенилпропаноламин, эпинефрин, норэпинефрин, добутамин), дофаминомиметики (например, дофамин), ингибиторы обратного захвата серотонина, трициклические антидепрессанты, агонисты 5-НТ1 рецепторов (триптаны), меперидин или буспирон.\nС осторожностью\nТяжелая почечная недостаточность, миелосупрессивные состояния, нарушения зрения, ишемические поражения органов и тканей, пролежни, диабетическая стопа, гангрена, печеночная недостаточность, наличие судорог в анамнезе. Линезолид применяют с осторожностью у пациентов с системными инфекциями, представляющими риск для жизни, такими как инфекции, связанные с венозными катетерами в отделениях интенсивной терапии."
 },
 {
  "id": 31,
  "name": "ЛОРДЕСТИН",
  "active_factor": "дезлоратадин",
  "amount_substance": "5 мг",
  "contraindications": "У детей в возрасте до 2 лет при применении Лордестин сиропа 0.5 мг\/мл, отмечались следующие нежелательные реакции, частота которых была выше, чем при применении плацебо: диарея, повышение температуры тела, бессонница.\nУ детей в возрасте от 2 до 11 лет при применении Лордестин сиропа 0.5 мг\/мл частота побочных эффектов была такой же, как и при применении плацебо.\nУ взрослых и подростков (12 лет и старше) при применении Лордестин сиропа 0.5 мг\/мл отмечались следующие нежелательные явления, частота которых была выше, чем при применении плацебо: повышенная утомляемость (1.2%), сухость во рту (0.8%), головная боль (0.6%).\nПри применении Лордестин сиропа 0.5 мг\/мл у взрослых и подростков в рекомендуемой дозе 5 мг в день частота возникновения сонливости была не выше, чем при применении плацебо.\nВо время постмаркетингового применения прочие побочные эффекты возникали очень редко (1\/10 000 назначений (менее 0.01%)):\nСо стороны иммунной системы: аллергические реакции (анафилаксия, ангионевротический отёк, зуд, сыпь, крапивница, одышка).\nСо стороны нервной системы: головокружение, сонливость, галлюцинации, психомоторная гиперактивность, судороги.\nСо стороны сердца: тахикардия, сердцебиение.\nСо стороны ЖКТ: боль в животе, тошнота, рвота, диспепсия, диарея.\nСо стороны печени и желчевыводящих путей: повышение концентрации билирубина в плазме крови, повышение активности \"печеночных\" ферментов, гепатит.\nСо стороны скелетно-мышечной и соединительной ткани: миалгия.\nСо стороны кожи и подкожных тканей: фотосенсибилизация. \nПри ухудшении течении любой из перечисленных реакции или возникновении новой Вам следует немедленно обратиться к врачу.",
  "side_effects": "  повышенная чувствительность к компонентам препарата\n  беременность и лактация  \n  возраст до 1 года\n  наследственно передаваемые нарушения - непереносимость или нарушение всасывания сорбитола, недостаточность сорбитолдегидрогеназы (Лордестин сироп 0\/5 мг\/мл содержит сорбитол. Непереносимость или нарушение всасывания сорбитола часто сопровождается непереносимостью других сахаров, например, фруктозы).\nС осторожностью\n  тяжелая почечная недостаточность."
 },
 {
  "id": 32,
  "name": "ЗИДОВУДИН-АЗТ",
  "active_factor": "зидовудин",
  "amount_substance": "300 мг",
  "contraindications": "Нежелательные реакции, возникающие при лечении зидовудином, одинаковые у детей и взрослых.\nОценка частоты возникновения нежелательных побочных реакций приведена в соответствии с классификацией MedDRA: очень часто (&gt 1\/10), часто (&gt 1\/100,   1\/10) нечасто (&gt 1\/1000.   1\/100), редко (&gt 1\/10 000,   1\/1000), очень редко (  1\/10 000).\nСо стороны крови и лимфатической системы: часто - анемия (которая может потребовать гемотрансфузий), нейтропения и лейкопения развивались при применении высоких доз зидовудииа (например, 1200-1500 мг\/сут в рамках клинических исследований) и у пациентов с ВИЧ-инфекцией в далеко зашедшей стадии (особенно у пациентов со сниженным резервом костного мозга до начала лечения), преимущественно при снижении числа СD4-лимфоцитов ниже 100 клеток\/мм3. В этих случаях может потребоваться снижение дозы зидовудина или его отмена. Частота развития нейтропении возрастает у пациентов, у которых наблюдалось снижение количества нейтрофилов, содержания гемоглобина и витамина В12 в сыворотке крови в начале лечения  нечасто - тромбоцитопения и панцитопения (с гипоплазией костного мозга)  редко - эритроцитарная аплазия  очень редко - апластическая анемия.\nСо стороны обмена веществ и питания: часто - гиперлактатемия  редко - молочнокислый ацидоз, анорексия, псрераспределение\/накоплсние подкожной жировой клетчатки (развитие этого явления зависит от многих факторов, в т.ч. от комбинации антиретровирусных препаратов).\nНарушения психики: редко - тревога, депрессия.\nСо стороны нервной системы: очень часто - головная боль  часто - головокружение  редко - бессонница, парестезии, сонливость, снижение скорости мышления, судороги.\nСо стороны сердца: редко - кардиомиопатия.\nСо стороны дыхательной системы, органов грудной клетки и средостения: нечасто - одышка  редко - кашель.\nСо стороны ЖКТ: очень часто - тошнота  часто - рвота, боли в верхних отделах живота, диарея  нечасто - метеоризм  редко - пигментация слизистой оболочки полости рта, нарушение вкуса, диспепсия  панкреатит. \nСо стороны печени и желчевыводящих путей: часто - повышение уровня билирубина и активности ферментов печени  редко - выраженная гепатомегалия со стеатозом.\nСо стороны кожи и подкожных тканей: нечасто - кожная сыпь (кроме крапивницы), кожный зуд  редко - пигментация ногтей и кожи, крапивница, повышенное потоотделение.\nСо стороны скелетно-мышечной и соединительной такни: часто - миалгия  нечасто - миопатия.\nСо стороны почек и мочевыводящих путей: редко - учащенное мочеиспускание.\nСо стороны половых органов и молочной железы: редко - гинекомастия. \nПрочие: часто - недомогание  нечасто - лихорадка, генерализованный болевой синдром, астения  редко - озноб, боли в грудной клетке, гриппоподобный синдром.\nИмеется опыт назначения раствора зидовудина для в\/в введения свыше 2 недель вплоть до 12 недель. Наиболее частыми нежелательными эффектами при этом являлись анемия, лейкопения, нейтропения  нечастыми - местные реакции. Нежелательные реакции, возникающие при применении зидовудина для профилактики передачи ВИЧ-инфекции от матери плоду: беременные женщины хорошо переносят зидовудин в рекомендованных дозах. У детей наблюдается снижение содержания гемоглобина, которое, однако, не требует проведения гемотрансфузий. Анемия исчезает через 6 недель, после завершения терапии зидовудином.",
  "side_effects": "  повышенная чувствительность к зидовудину или любому другому компоненту препарата.\n  нейтропения (число нейтрофилов менее 0.75-109 \/л)\n  снижение содержания гемоглобина (менее 75 г\/л или 4.65 ммоль\/л)\n  период грудного вскармливания.\nС осторожностью\n  пациентам пожилого возраста\n  при печеночной недостаточности\r\n  при угнетении костномозгового кроветворения."
 },
 {
  "id": 33,
  "name": "МЕТИПРЕД",
  "active_factor": "метилпреднизолон",
  "amount_substance": "4 мг",
  "contraindications": "Частота развития и выраженность побочных эффектов зависит от длительности применения, величины используемой дозы и возможности соблюдения циркадного ритма назначения Метипреда. При применении препарата Метипред могут отмечаться:\nСо стороны эндокринной системы: снижение толерантности к глюкозе, стероидный сахарный диабет или манифестация латентного сахарного диабета, угнетение функции надпочечников, синдром Иценко-Кушинга (лунообразное лицо, ожирение гипофизарного типа, гирсутизм, повышение АД, дисменорея, аменорея, мышечная слабость, стрии), задержка полового развития у детей.\nСо стороны пищеварительной системы: тошнота, рвота, панкреатит, стероидная язва желудка и двенадцатиперстной кишки, эрозивный эзофагит, желудочно-кишечные кровотечения, перфорация стенки ЖКТ, повышение или снижение аппетита, нарушение пищеварения, метеоризм, икота  редко - повышение активности печеночных трансаминаз и ЩФ.\nСо стороны сердечно-сосудистой системы: аритмии, у предрасположенных пациентов развитие или усиление выраженности сердечной недостаточности, изменения на ЭКГ, характерные для гипокалиемии, повышение АД, гиперкоагуляция, тромбозы, атеросклероз, васкулит  у пациентов с острым и подострым инфарктом миокарда возможно распространение очага некроза, замедление формирования рубцовой ткани, что может привести к разрыву сердечной мышцы.\nСо стороны нервной системы: делирий, дезориентация, эйфория, галлюцинации, маниакально-депрессивный психоз, депрессия, паранойя, повышение внутричерепного давления, нервозность или беспокойство, бессонница, головокружение, вертиго, псевдоопухоль мозжечка, головная боль, судороги.\nСо стороны органа зрения: задняя субкапсулярная катаракта, повышение внутриглазного давления с возможным повреждением зрительного нерва, склонность к развитию вторичных бактериальных, грибковых или вирусных инфекций глаз, трофические изменения роговицы, экзофтальм, внезапная потеря зрения (при парентеральном введении в области головы, шеи, носовых раковин, кожи головы возможно отложение кристаллов препарата в сосудах глаза)..\nСо стороны обмена веществ: кальциурия, гипокальциемия, повышение массы тела, отрицательный азотистый баланс (повышенный распад белков), повышенная потливость. \nОбусловленные минералокортикоидной активностью - задержка жидкости и натрия (периферические отеки), гипернатриемия, гипокалиемический синдром (гипокалиемия, аритмия, миалгия или спазм мышц, необычная слабость и утомляемость).\nСо стороны почек и мочевыводящих путей: вероятность образования мочевых камней и незначительное увеличение количества лейкоцитов и эритроцитов в моче без явного повреждения почек.\nСо стороны опорно-двигательного аппарата: замедление роста и процессов окостенения у детей (преждевременное закрытие эпифизарных зон роста), остеопороз (очень редко - патологические переломы костей, асептический некроз головки плечевой и бедренной кости), разрыв сухожилий мышц, стероидная миопатия, снижение мышечной массы (атрофия).\nСо стороны кожных покровов и слизистых оболочек: замедленное заживление ран, петехии, экхимозы, гипер- или гипопигментация, стероидные угри, стрии, склонность к развитию пиодермии и кандидозов, пурпура, атрофические изменения кожи, стероидный панникулит.\nАллергические реакции: кожная сыпь, зуд, анафилактический шок, местные аллергические реакции.\nСо стороны крови и лимфатической системы: увеличение общего количества лейкоцитов, снижение общего количества эозинофильных лейкоцитов, моноцитов и лимфоцитов, уменьшение массы лимфоидной ткани.\nСистемные нарушения: недостаточность функции надпочечников при длительном лечении.\nМестные при парентеральном введении: жжение, онемение, боль, покалывание в месте введения, инфекции в месте введения, редко - некроз окружающих тканей, образование рубцов в месте инъекции  атрофия кожи и подкожной клетчатки при в\/м введении (особенно опасно введение в дельтовидную мышцу).\nПрочие: развитие или обострение инфекций (появлению этого побочного эффекта способствуют совместно применяемые иммунодепрессанты и вакцинация), лейкоцитурия, синдром отмены, \"приливы\" крови к голове.\nДоброкачественные, злокачественные и неуточненные новообразования (включая кисты и полипы): кортикостероид- индуцированный синдром лизиса опухоли.",
  "side_effects": "  введение препарата интратекально\n  системный микоз\n  одновременное применение живых и ослабленных вакцин с иммуносупрессивными дозами препарата\n  период грудного вскармливания.\nДля кратковременного применения по жизненным показаниям единственным противопоказанием является повышенная чувствительность к метилпреднизолону или компонентам препарата.\nУ детей в период роста ГКС следует применять только по абсолютным показаниям и при тщательном наблюдении врача.\nС осторожностью следует назначать препарат при следующих заболеваниях и состояниях:\n  заболевания ЖКТ - язвенная болезнь желудка и двенадцатиперстной кишки, эзофагит, гастрит, острая или латентная пептическая язва, недавно созданный анастомоз кишечника, язвенный колит с угрозой перфорации или абсцедирования, дивертикулит\n  паразитарные и инфекционные заболевания вирусной, грибковой или бактериальной природы (в настоящее время или недавно перенесенные, включая недавний контакт с больным) - простой герпес, опоясывающий герпес (виремическая фаза), ветряная оспа, корь, амебиаз, стронгилоидоз, системный микоз  активный и латентный туберкулез (применение при тяжелых инфекционных заболеваниях допустимо только на фоне специфической терапии)\n  пре- и поствакцинальный период (8 недель до и 2 недели после вакцинации), лимфаденит после прививки БЦЖ, \n  иммунодефицитные состояния (в т.ч. СПИД или ВИЧ-инфекция)\n  заболевания сердечно-сосудистой системы (в т.ч. недавно перенесенный инфаркт миокарда - у пациентов с острым и подострым инфарктом миокарда возможно распространение очага некроза, замедление формирования рубцовой ткани и, вследствие этого, - разрыв сердечной мышцы), тяжелая хроническая сердечная недостаточность, артериальная гипертензия, гиперлипидемия\n  эндокринные заболевания - сахарный диабет (в т.ч. нарушение толерантности к углеводам), тиреотоксикоз, гипотиреоз, болезнь Иценко-Kyшинга, ожирение (III-IV степени)\n  тяжелая хроническая почечная и\/или печеночная недостаточность, нефроуролитиаз\n  гипоальбуминемия и состояния, предрасполагающие к ее возникновению\n  системный остеопороз, миастения gravis, острый психоз, полиомиелит (за исключением формы бульбарного энцефалита), открыто- и закрытоугольная глаукома\n  беременность\n  вторичная надпочечниковая недостаточность\n  судорожный синдром.\nНе рекомендуется применение препарата у пациентов с болезнью Иценко-Кушинга  у пациентов с острым и подострым инфарктом миокарда (возможно распространение очага некроза, замедление формирования рубцовой ткани и, вследствие этого, - разрыв сердечной мышцы).\nПрименение препарата при хронической сердечной недостаточности возможно только по абсолютным показаниям.."
 },
 {
  "id": 34,
  "name": "НЕОБУТИН",
  "active_factor": "тримебутин",
  "amount_substance": "100 мг",
  "contraindications": "Со стороны пищеварительной системы: сухость во рту, неприятные вкусовые ощущения, диарея, диспепсия, тошнота, запор.\nСо стороны нервной системы: сонливость, усталость, головокружение, головная боль, беспокойство, чувство жара или холода.\nАллергические реакции: кожная сыпь.\nПрочие: нарушения менструального цикла, болезненное увеличение грудных желез, задержка мочи.",
  "side_effects": "  детский возраст до 3 лет (для данной лекарственной формы)\n  беременность\n  непереносимость лактозы, дефицит лактазы, глюкозо-галактозная мальабсорбция\n  повышенная чувствительность к тримебутину малеату и другим компонентам, входящим в состав препарата."
 },
 {
  "id": 35,
  "name": "МЕТФОРМИН-РИХТЕР",
  "active_factor": "метформин",
  "amount_substance": "500 мг",
  "contraindications": "Со стороны пищеварительной системы: тошнота, рвота, \"металлический\" привкус во рту, отсутствие аппетита, диарея, метеоризм, боли в животе. Эти симптомы встречаются особенно часто в начале лечения и, как правило, проходят самостоятельно. Данные симптомы можно уменьшить, принимая антациды, м-холиноблокаторы или спазмолитики. Редко - повышение активности печеночных аминотрансфераз или гепатит, исчезающие после отмены препарата.\nСо стороны обмена веществ: редко - лактацидоз (требует прекращения лечения)  при длительном лечении - гиповитаминоз В12<\/SUB (нарушение всасывания).\nСо стороны системы кроветворения: в отдельных случаях - мегалобластная анемия.\nСо стороны эндокринной системы: гипогликемия.\nАллергические реакции: кожная сыпь, зуд.",
  "side_effects": "  диабетический кетоацидоз\n  диабетическая прекома, кома\n  нарушение функции печени\n  нарушение функции почек (КК менее 60 мл\/мин)\n  острые заболевания, протекающие с риском развития нарушения функции почек (дегидратация \/при диарее, рвоте\/, лихорадка, тяжелые инфекционные заболевания, состояния гипоксии \/шок, сепсис, инфекции почек, бронхо-легочные заболевания\/)\n  клинически выраженные проявления острых и хронических заболеваний, которые могут приводить к развитию тканевой гипоксии (средечная или дыхательная недостаточность, острый инфаркт миокарда и т.д.)\n  серьезные хирургические вмешательства и травмы, когда показано проведение инсулинотерапии\n  хронический алкоголизм, острое отравление алкоголем\n  лактацидоз ( в т.ч. в анамнезе)\n  применение препарата в течение не менее 2 дней до и в течение 2 дней после проведения радиоизотопных и рентгенологических исследований с введением йодсодежащего контрастного вещества\n  соблюдение гипокалорийной диеты (менее 1000 ккал\/сут)\n  беременность\n  период грудного вскармливания\n  дефицит лактазы, непереносимость лактозы, синдром мальабсорбции глюкозы-галактозы\n  повышенная чувствительность к компонентам препарата.\nНе рекомендуется применять препарат лицам старше 60 лет, выполняющим тяжелую физическую работу, что связано с повышенным риском развития у них лактацидоза."
 },
 {
  "id": 36,
  "name": "МОДЭЛЛЬ МАМ",
  "active_factor": "дезогестрел",
  "amount_substance": "75 мкг",
  "contraindications": "Наиболее частыми нежелательными эффектами в клинических исследованиях были нерегулярные кровянистые выделения. Они наблюдались у 50% женщин, принимающих дезогестрел. Менструальноподобное кровотечение также может быть более длительным. Через 2 месяца применения препарата кровотечения, как правило, становятся менее частыми.\nВ клинических исследованиях наиболее частыми (&gt 2.5%) другими побочными эффектами дезогестрела были: акне, изменение настроения, боль в молочной железе, тошнота и увеличение массы тела.\nНежелательные эффекты, представленные ниже в таблице, были оценены исследователями как имеющие установленную, вероятную и возможную связь с приемом препарата.\n<CENTER< t=\"100%\" border=\"1\"\n\n Align=Center rowSpan=\"2\"Системы органов\n Align=Center colSpan=\"3\"Частота нежелательных реакций\n\n Align=CenterЧасто ( 1\/100)\n Align=CenterНечасто ( 1\/1000,   1\/100)\n Align=CenterРедко (  1\/1000)\n\n Align=CenterИнфекции и инвазии\n Align=Center\n Align=Centerвагинальная инфекция\n Align=Center\n\n Align=CenterСо стороны нервной системы\n Align=Centerголовная боль\n Align=Center\n Align=Center\n\n Align=CenterПсихические нарушения\n Align=Centerизменение настроения, снижение либидо\n Align=Center\n Align=Center\n\n Align=CenterСо стороны органа зрения\n Align=Center\n Align=Centerнепереносимость контактных линз\n Align=Center\n\n Align=CenterСо стороны ЖКТ\n Align=Centerтошнота\n Align=Centerрвота\n Align=Center\n\n Align=CenterСо стороны кожи и подкожной клетчатки\n Align=Centerакне\n Align=Centerалопеция\n Align=Centerпокраснение кожи, кожная сыпь, крапивница, узловатая эритема\n\n Align=CenterСо стороны репродуктивной системы и молочной железы\n Align=Centerболь в молочной железе, нарушение менструального цикла, аменорея\n Align=Centerдисменорея,<BR \/киста яичника,\n Align=Centerвыделения из молочной железы, эктопическая беременность\n\n Align=CenterОбщие нарушения\n Align=Centerувеличение массы тела\n Align=Centerутомляемость\n Align=Center<\/<\/CENTER\nУ женщин, применявших (комбинированные) пероральные контрацептивы, редко наблюдались различные серьезные нежелательные эффекты: венозные и артериальные тромбозы и тромбоэмболии, гормонозависимые опухоли (например, рак молочной железы) и хлоазма.\nДостоверная связь с приемом гестагенов не установлена: желтуха и\/или зуд кожи, связанные с холестазом  образование желчных камней  порфирия  СКВ  гемолитико-уремический синдром  хорея Сиденгама  герпес при предшествующей беременности  потеря слуха, связанная с отосклерозом  наследственный ангионевротический отек.",
  "side_effects": "  установленная или предполагаемая беременность\n  наличие в данный момент или в анамнезе венозной тромбоэмболии (в т.ч. тромбоз глубоких вен нижних конечностей, тромбоэмболия легочной артерии)\n  длительная иммобилизация, связанная с оперативным вмешательством, заболеванием или травмой\n  наличие в данный момент или в анамнезе тяжелого заболевания печени (до нормализации показателей функциональных проб печени)\n  печеночная недостаточность, в т.ч. в анамнезе\n  установленные или предполагаемые злокачественные гормонозависимые опухоли (в т.ч. рак молочной железы)\n  кровотечение из влагалища неясной этиологии\n  непереносимость лактозы, дефицит лактазы, синдром мальабсорбции глюкозы-галактозы\n  повышенная чувствительность к дезогестрелу или любому из компонентов препарата. \nС осторожностью следует назначать препарат при неконтролируемой артериальной гипертензии, развивающейся на фоне приема препарата МОДЭЛЛЬ МАМ, или при неэффективности антигипертензивной терапии  порфирии  СКВ  хлоазме (особенно при наличии хлоазмы при беременности в анамнезе)  сахарном диабете (из-за возможного влияния прогестагенов на периферическую инсулинорезистентность и толерантность к глюкозе)  герпесе беременных в анамнезе  доброкачественных или злокачественных опухолях печени."
 },
 {
  "id": 37,
  "name": "МЕТРОГИЛ ДЕНТА",
  "active_factor": "хлоргексидин",
  "amount_substance": "0 мг+0.5 мг",
  "contraindications": "Возможны: головная боль, аллергические реакции (кожная сыпь, зуд, крапивница).",
  "side_effects": "  детский возраст до 6 лет\n  индивидуальная непереносимость метронидазола, хлоргексидина, а также производных нитроимидазола и других компонентов препарата."
 },
 {
  "id": 38,
  "name": "ИНОВЕЛОН",
  "active_factor": "руфинамид",
  "amount_substance": "100 мг",
  "contraindications": "Клиническая программа разработки препарата Иновелон включала более 1900 пациентов с различными типами эпилепсии. Наиболее частыми нежелательными реакциями были головная боль, головокружение, повышенная утомляемость и сонливость. Наиболее частыми нежелательными реакциями у пациентов с синдромом Леннокса-Гасто были сонливость и рвота. Нежелательные реакции были в основном легкой или умеренной степени тяжести. Нежелательные реакции, приводившие к выходу пациентов из исследований, отмечались в 8.2% случаев у пациентов с синдромом Леннокса-Гасто, получавших руфинамид, и в 0% случаев - у пациентов, получавших плацебо. Наиболее частыми нежелательными реакциями, приводившими к отмене препарата, были сыпь и рвота.\nПо результатам двойного слепого исследования нежелательные реакции у пациентов с синдромом Леннокса-Гасто, наблюдаемые чаще среди пациентов, принимавших руфинамид, чем в группе плацебо, приведены в таблице ниже и распределены в соответствии с классификацией медицинского словаря для нормативно-правовой деятельности (MedDRA) по частоте.\nЧастота возникновения определялась как: очень часто ( 1\/10), часто ( 1\/100    1\/10) и нечасто (&gt  1\/1000    1\/100).\n<CENTER< t=\"100%\" border=\"1\"\n\n Align=CenterКласс систем и органов\n Align=CenterОчень часто\n Align=CenterЧасто\n Align=CenterНечасто\n\n Align=CenterИнфекционные и паразитарные заболевания\n Align=Center\n Align=CenterПневмония<BR \/Грипп<BR \/Назофарингит<BR \/Инфекция уха, синусит, ринит\n Align=Center\n\n Align=CenterНарушения со стороны иммунной системы\n Align=Center\n Align=Center\n Align=CenterГиперчувствительность\n\n Align=CenterНарушения со стороны обмена веществ и питания\n Align=Center\n Align=CenterАнорексия<BR \/Расстройство пищевого поведения Снижение аппетита\n Align=Center\n\n Align=CenterНарушения психики\n Align=Center\n Align=CenterТревога<BR \/Бессонница\n Align=Center\n\n Align=CenterНарушения со стороны нервной системы\n Align=CenterСонливость<BR \/Головная боль<BR \/Головокружение\n Align=CenterЭпилептический статус<BR \/Судороги<BR \/Нарушение координации<BR \/Нистагм<BR \/Психомоторная гиперактивность<BR \/Тремор\n Align=Center\n\n Align=CenterНарушения со стороны органа зрения\n Align=Center\n Align=CenterДиплопия<BR \/Нечеткость зрительного восприятия\n Align=Center\n\n Align=CenterНарушения со стороны органа слуха и лабиринтные нарушения\n Align=Center\n Align=CenterВертиго\n Align=Center\r\n\n Align=CenterНарушения со стороны дыхательной системы, органов грудной клетки псредостения\n Align=Center\n Align=CenterНосовое кровотечение\n Align=Center\n\n Align=CenterНарушения со стороны желудочно-кишечного тракта\n Align=CenterТошнота<BR \/Рвота\n Align=CenterБоль в верхней части живота<BR \/Запор<BR \/Диспепсия<BR \/Диарея\n Align=Center\n\n Align=CenterНарушения со стороны печени и желчевыводящих путей\n Align=Center\n Align=Center\n Align=CenterПовышение активности печеночных ферментов\r\n\n Align=CenterНарушения со стороны кожи и подкожных тканей\n Align=Center\n Align=CenterСыпь<BR \/Акне\n Align=Center\n\n Align=CenterНарушения со стороны скелетно-мышечной и соединительной ткани\n Align=Center\n Align=CenterБоль в спине\n Align=Center\n\n Align=CenterНарушения со стороны репродуктивной системы и молочной железы\n Align=Center\n Align=CenterОлигоменорея\n Align=Center\n\n Align=CenterОбщие расстройства и нарушения в месте введения\n Align=CenterУтомляемость\n Align=CenterНарушение походки\n Align=Center\n\n Align=CenterЛабораторные и инструментальные данные\n Align=Center\n Align=CenterСнижение массы тела\n Align=Center\n\n Align=CenterТравмы, интоксикации и осложнения манипуляций\n Align=Center\n Align=CenterТравма головы<BR \/Контузия\n Align=Center<\/<\/CENTER",
  "side_effects": "  гиперчувствительность к компонентам препарата и производным триазола\n  детский возраст до 4 лет (данные по эффективности и безопасности для данной категории пациентов отсутствуют)\n  тяжелая печеночная недостаточность (данные по эффективности и безопасности для данной категории пациентов отсутствуют)\n  период грудного вскармливания\n  дефицит лактазы, непереносимость лактозы, глюкозо-галактозная мальабсорбция. \nС осторожностью: пациенты с печеночной недостаточностью легкой и умеренной степени тяжести"
 },
 {
  "id": 39,
  "name": "АНВИМАКС",
  "contraindications": "Со стороны нервной системы: повышенная возбудимость, сонливость, тремор, гиперкинезия, головокружение, головная боль, \"приливы\" крови к лицу. \nСо стороны пищеварительной системы: поражение слизистой оболочки желудка и двенадцатиперстной кишки, диспепсия, сухость слизистой оболочки во рту, отсутствие аппетита, метеоризм, диарея. \nСо стороны мочевыделительной системы: умеренная поллакиурия.\nСо стороны системы кроветворения: изменения показателей крови (необходим контроль).\r\nСо стороны эндокринной системы: угнетение функции инсулярного аппарата поджелудочной железы (гипергликемия, глюкозурия).\nАллергические реакции: кожная сыпь, зуд, крапивница.\nЕсли любые из указанных в инструкции побочных эффектов усугубляются или отмечаются любые другие побочные эффекты, не указанные в инструкции, пациенту следует немедленно сообщить об этом врачу.",
  "side_effects": "  повышенная чувствительность к одному или нескольким компонентам, входящим в состав препарата\n  эрозивно-язвенные поражения ЖКТ в фазе обострения  \n  желудочно-кишечные кровотечения\n  гемофилия  \n  геморрагический диатез  \n  гипопротромбинемия  \n  портальная гипертензия  \n  авитаминоз К  \n  почечная недостаточность  \n  заболевания щитовидной железы\n  острые заболевания почек, печени (острый гломерулонефрит, острый пиелонефрит, острый гепатит), либо обострение хронических заболеваний данных органов  \n  хронический алкоголизм  \n  гиперкальциемия, выраженная гиперкальциурия\n  нефроуролитиаз\n  саркоидоз\r\n  одновременный прием сердечных гликозидов (риск возникновения аритмий)  \n  непереносимость лактозы, дефицит лактазы, глюкозо-галактозная мальабсорбция\n  фенилкетонурия (для порошка)\n  беременность\n  период грудного вскармливания\n  детский и подростковый возраст до 18 лет\nС осторожностью следует применять препарат и ограничить его применение при эпилепсии, церебральном атеросклерозе, сахарном диабете, дефиците глюкозо-6-фосфатдегидрогеназы, гемохроматозе, сидеробластной анемии, талассемии, гипероксалурии, мочекаменной болезни, дегидратации, электролитных нарушениях (риск развития гиперкальциемии), диарее, синдроме мальабсорбции, кальциевом нефроуролитиазе (в анамнезе), гиперкальциурии  а также у пожилых пациентов с артериальной гипертензией (повышается риск развития геморрагического инсульта, за счет входящего в состав препарата римантадина)."
 },
 {
  "id": 40,
  "name": "АДВАНТАН",
  "active_factor": "метилпреднизолона ацепонат",
  "contraindications": "Обычно препарат хорошо переносится.\nОчень редко (менее чем в 0.01% случаев) могут наблюдаться местные реакции, такие как зуд, жжение, эритема, образование везикулезной сыпи. Если препарат применяют более 4 недель и\/или на площади 10% и более поверхности тела, могут возникнуть следующие реакции: атрофия кожи, телеангиэктазии, стрии, акнеформные изменения кожи, системные эффекты, обусловленные абсорбцией кортикостероида. В ходе клинических исследований ни один из вышеперечисленных побочных эффектов не был отмечен при применении препарата Адвантан до 12 недель у взрослых и до 4 недель у детей.\nВ редких случаях (0.01-0.1%) может наблюдаться фолликулит, гипертрихоз, периоральный дерматит, депигментация кожи, аллергические реакции на один из компонентов препарата.",
  "side_effects": "  туберкулезный или сифилитический процессы в области нанесения препарата\n  вирусные заболевания в области нанесения препарата (например, при ветряной оспе, опоясывающем лишае)\n  розацеа, периоральный дерматит в области нанесения препарата\n  участки кожи с прявлениями реакции на вакцинацию\n  детский возраст до 4 месяцев\n  гиперчувствительность к компонентам препарата."
 },
 {
  "id": 41,
  "name": "ДЕПАКИН ХРОНО",
  "active_factor": "вальпроевая кислота",
  "amount_substance": "300 мг",
  "contraindications": "Определение частоты нежелательных реакций (классификация ВОЗ): очень часто ( 10%), часто ( 1% и   10%), нечасто ( 0.1% и   1%), редко ( 0.01% и   0.1%), очень редко (  0.01%), частота неизвестна (невозможно определить по имеющимся данным).\nВрожденные, наследственные и генетические нарушения: тератогенный риск.\nСо стороны системы кроветворения: часто - анемия, тромбоцитопения  нечасто - панцитопения, лейкопения, нейтропения. Лейкопения и панцитопения могут быть как с депрессией костномозгового кроветворения, так и без нее. После отмены препарата картина крови возвращается к норме. \nСо стороны свертывающей системы крови: часто - кровотечения и кровоизлияния  редко - снижение содержания факторов свертывания крови (как минимум одного), отклонение от нормы показателей свертываемости крови (таких как увеличение протромбинового времени, увеличение АЧТВ, увеличение тромбинового времени, увеличение MO). Появление спонтанных экхимозов и кровотечений требуют отмены препарата и проведения клинического и лабораторного обследования.\nСо стороны нервной системы: очень часто - тремор  часто - экстрапирамидные расстройства, ступор*, сонливость, судороги*, нарушения памяти, головная боль, нистагм, головокружение (может возникать через несколько минут после в\/в инъекции и исчезать спонтанно в течение нескольких минут)  нечасто - кома*, энцефалопатия*, летаргия*, обратимый паркинсонизм, атаксия, парестезия, увеличение тяжести судорог  редко - обратимая деменция, сочетающаяся с обратимой атрофией головного мозга, когнитивные расстройства  частота неизвестна - седативный эффект.\n<P class=\"F7\"*cтупор и летаргия иногда приводили к преходящей коме\/энцефалопатии и были или изолированными, или сочетались с учащением судорожных приступов на фоне лечения, а также уменьшались при отмене препарата или при уменьшении его дозы. Большая часть подобных случаев была описана на фоне комбинированной терапии, особенно при одновременном применении фенобарбитала или топирамата, или после резкого увеличения дозы вальпроевой кислоты.\nСо стороны психики: нечасто - состояние спутанности сознания, агрессивность**, ажитация**, нарушение внимания**, депрессия (при комбинации вальпроевой кислоты с другими противосудорожными препаратами)  редко - поведенческие расстройства**, психомоторная гиперактивность**, нарушения способности к обучению**, депрессия (при монотерапии вальпроевой кислотой).\n<P class=\"F7\"**нежелательные реакции, в основном наблюдавшиеся у пациентов детского возраста.\nСо стороны органов чувств: часто - обратимая и необратимая глухота  частота неизвестна - диплопия.\nСо стороны пищеварительной системы: очень часто - тошнота  часто - рвота, изменения десен (главным образом, гиперплазия десен), стоматит, боли в эпигастрии, диарея (которые часто возникают у некоторых пациентов в начале лечения, но, как правило, исчезают через несколько дней и не требуют прекращения терапии)  нечасто - панкреатит, иногда с летальным исходом (развитие панкреатита возможно в течение первых 6 месяцев лечения  в случае возникновения острой боли в животе необходимо контролировать активность сывороточной амилазы)  частота неизвестна - спазмы в животе, анорексия, повышение аппетита. Частые реакции со стороны пищеварительной системы можно снизить, принимая препарат во время или после еды.\nСо стороны печени и желчевыводящих путей: часто - поражения печени, что сопровождается отклонением от нормы показателей функционального состояния печения, таких как снижение протромбинового индекса, особенно в сочетании со значительным снижением содержания фибриногена и факторов свертывания крови, увеличением концентрации билирубина и повышением активности печеночных трансаминаз в крови  печеночная недостаточность, в исключительных случаях с летальным исходом. Необходим контроль пациентов на предмет возможных нарушений функции печени.\nСо стороны дыхательной системы: нечасто - плевральный выпот.\nСо стороны мочевыделительной системы: нечасто - почечная недостаточность  редко - энурез, тубулоинтерстициальный нефрит, обратимый синдром Фанкони (комплекс биохимических и клинических проявлений поражения почечных канальцев с нарушением канальцевой реабсорбции фосфата, глюкозы, аминокислот и бикарбоната), механизм развития которого пока неясен.\nСо стороны иммунной системы: часто - реакции гиперчувствительности, например, крапивница  нечасто - ангионевротический отек  редко - синдром лекарственной сыпи с эозинофилией и системными симптомами (DRESS-синдром).\nСо стороны кожи и подкожных тканей: часто - преходящая или дозозависимая алопеция (включая андрогенную алопецию на фоне развившихся гиперандрогении, поликистоза яичников, а также алопецию на фоне развившегося гипотиреоза), нарушения со стороны ногтей и ногтевого ложа  нечасто - сыпь, нарушения со стороны волос (такие как нарушение нормальной структуры волос, изменение цвета волос, ненормальный рост волос [исчезновение волнистости и курчавости волос или, наоборот, появление курчавости волос у лиц с изначально прямыми волосами])  редко - токсический эпидермальный некролиз, синдром Стивенса-Джонсона, многоформная эритема).\nСо стороны костно-мышечной системы и соединительной ткани: нечасто - уменьшение минеральной плотности костной ткани, остеопения, остеопороз и переломы у пациентов, длительно принимающих вальпроевую кислоту (механизм влияния вальпроевой кислоты на метаболизм костной ткани не установлен)  системная красная волчанка.\nСо стороны эндокринной системы: нечасто - синдром неадекватной секреции АДГ, гиперандрогения (гирсутизм, вирилизация, акне, алопеция по мужскому типу и\/или повышение концентраций андрогенов в крови)  редко - гипотиреоз.\nСо стороны обмена веществ: часто - гипонатриемия, увеличение массы тела (т.к. увеличение массы тела является фактором, способствующим развитию синдрома поликистоза яичников)  редко - гипераммониемия*, ожирение.\n<P class=\"F7\"* могут возникать случаи изолированной и умеренной гипераммониемии без изменения показателей функции печени и необходимости прекращения лечения. Также сообщалось о возникновении гипераммониемии, сопровождающейся появлением неврологических симптомов, в т.ч. развитие энцефалопатии, рвоты, атаксии), которая требовала прекращения приема вальпроевой кислоты и проведения дополнительного обследования.\nСо стороны сосудов: нечасто - васкулит.\nСо стороны половой системы: часто - дисменорея  нечасто - аменорея  редко - мужское бесплодие, поликистоз яичников  частота неизвестна - дисменорея, увеличение молочных желез, галакторея.\nДоброкачественные, злокачественные и неопределенные опухоли (включая кисты и полипы): редко - миелодиспластический синдром.\nОбщие расстройства: нечасто - гипотермия, нетяжелые периферические отеки.\nЛабораторные и инструментальные данные: редко - дефицит биотина\/недостаточность биотинидазы.",
  "side_effects": "  повышенная чувствительность к вальпроату натрия, вальпроевой кислоте, вальпроату семинатрия, вальпромиду или к какому-либо из вспомогательных компонентов препарата  \n  острый гепатит\n  хронический гепатит\n  тяжелые заболевания печени (особенно лекарственный гепатит) в анамнезе у пациента и его близких кровных родственников\n  тяжелые поражения печени с летальным исходом при применении вальпроевой кислоты у близких кровных родственников пациента\n  тяжелые нарушения функции печени\n  тяжелые нарушения функции поджелудочной железы\n  печеночная порфирия\n  установленные митохондриальные заболевания, вызванные мутациями ядерного гена, кодирующего митохондриальный фермент &gamma -полимеразу (POLG), например, синдром Альперса-Хуттенлохера, и подозрение на заболевания, обусловленные дефектами &gamma -полимеразы, у детей в возрасте младше 2 лет (относится к применению лекарственных форм препарата Депакин, предназначенных для детей)\n  пациенты с установленными нарушениями карбамидного цикла (цикла мочевины)  \n  комбинация с мефлохином  \n  комбинация с препаратами зверобоя продырявленного\n  детский возраст до 6 лет (риск попадания таблетки в дыхательные пути при глотании).\nС осторожностью\n  заболевания печени и поджелудочной железы в анамнезе\n  беременность\n  врожденные ферментопатии\n  угнетение костномозгового кроветворения (лейкопения, тромбоцитопения, анемия)\n  почечная недостаточность (требуется коррекция доз)\n  гипопротеинемия\n  одновременный прием нескольких противосудорожных препаратов (из-за повышенного риска поражения печени)\n  одновременный прием препаратов, провоцирующих судорожные припадки или снижающих порог судорожной готовности, таких как трициклические антидепрессанты, селективные ингибиторы обратного захвата серотонина  производные фенотиазина, производные бутирофенона, хлорохин, бупропион, трамадол (риск провоцирования судорожных припадков)\n  одновременный прием нейролептиков, ингибиторов МАО, антидепрессантов, бензодиазепинов (возможность потенцирования их эффектов)\n  одновременный прием фенобарбитала, примидона, фенитоина, ламотриджина, зидовудина, фелбамата, оланзапина, пропофола, азтреонама, ацетилсалициловой кислоты, непрямых антикоагулянтов, циметидина, эритромицина, карбапенемов, рифампицина, нимодипина, руфинамида (особенно у детей), ингибиторов протеаз (лопинавира, ритонавира), колестирамина (в связи с фармакокинетическим взаимодействием на уровне метаболизма или связывания с белками плазмы крови возможно изменение плазменных концентраций или этих препаратов и\/или вальпроевой кислоты)\n  одновременный прием с карбамазепином (риск потенцирования токсических эффектов карбамазепина и снижения плазменной концентрации вальпроевой кислоты)\n  одновременный прием с топираматом (риск развития энцефалопатии)\n  у пациентов с имеющейся недостаточностью карнитин пальмитоилтрансферазы (КПТ) типа II (более высокий риск развития рабдомиолиза при приеме вальпроевой кислоты)."
 },
 {
  "id": 42,
  "name": "ПОЛИОКСИДОНИЙ",
  "active_factor": "азоксимера бромид",
  "amount_substance": "12 мг",
  "contraindications": "О побочном действии препарата Полиоксидоний не сообщалось.",
  "side_effects": "  детский возраст до 12 лет\n  повышенная индивидуальная чувствительность к препарату.\nС осторожностью следует применять препарат при острой почечной недостаточности, а также при непереносимости лактозы, дефиците лактазы, синдроме мальабсорбции глюкозы-галактозы."
 },
 {
  "id": 43,
  "name": "КАРСИЛ ФОРТЕ",
  "active_factor": "расторопши пятнистой плоды",
  "amount_substance": "90 мг",
  "contraindications": "Лекарственный препарат хорошо переносится. Побочные реакции наблюдаются очень редко и они, как правило, легкие и преходящие.\nНежелательные побочные реакции классифицированы по частоте и по системно-органным классам. Частота по MedDRA определяется следующим образом: очень часто (&gt 1\/10), часто (&gt 1\/100 до   1\/10), нечасто (&gt 1\/1000 до   1\/100), редко (&gt 1\/10 000 до   1\/1000), очень редко (  1\/10 000), с неизвестной частотой (на основании существующих данных нельзя сделать оценку).\nСо стороны иммунной системы: очень редко - кожные аллергические реакции - зуд, сыпь  с неизвестной частотой - анафилактический шок.\nСо стороны органа слуха и лабиринтные нарушения: редко - усиление существующих вестибулярных нарушений.\nСо стороны ЖКТ: редко - диарея в результате усиленной функции печени и желчного пузыря  с неизвестной частотой - тошнота, рвота, диспепсия, уменьшение аппетита, метеоризм.",
  "side_effects": "  гиперчувствительность к активному или любому из вспомогательных веществ\n  дети младше 12 лет\n  лактазная недостаточность, галактоземия или синдром мальабсорбции глюкозы\/галактозы (из-за наличия в составе лактозы).\n  целиакия (глютеновая энтеропатия) (из-за наличия в составе пшеничного крахмала).\nС осторожностью: назначают пациентам с гормональными нарушениями (эндометриоз, миома матки, карцинома молочной железы, яичников и матки, карцинома предстательной железы) из-за возможного проявления эстрогеноподобного эффекта силимарина."
 },
 {
  "id": 44,
  "name": "ФЛИКСОТИД",
  "active_factor": "флутиказон",
  "amount_substance": "50 мкг",
  "contraindications": "Нежелательные реакции перечислены в соответствии с поражением органов и систем и частотой встречаемости. Частота встречаемости определена следующим образом: очень часто &gt 1\/10, часто &gt 1\/100 и   1\/10, нечасто &gt 1\/1000 и   1\/100, редко &gt 1\/10000 и   1\/1000 и очень редко   1\/10000, включая отдельные случаи. Категории частоты были сформированы на основании клинических исследований препарата и пострегистрационного наблюдения.\nИнфекционные и паразитарные заболевания: очень часто - кандидоз рта и глотки (кандидозный стоматит). У некоторых пациентов может развиваться кандидоз рта и глотки. В подобных случаях рекомендуется после ингаляции полоскать рот и горло водой. Можно применять противогрибковые препараты местного действия при одновременном продолжении терапии препаратом Фликсотид. Часто - пневмония у пациентов с ХОБЛ.\nСо стороны иммунной системы (были описаны реакции гиперчувствительности со следующими проявлениями): нечасто - кожные реакции гиперчувствительности  очень редко - ангионевротический отек (преимущественно отек лица и ротоглотки), дыхательные нарушения (одышка и\/или бронхоспазм) и анафилактические реакции.\nСо стороны эндокринной системы (возможны системные эффекты): очень редко - синдром Кушинга, кушингоидные симптомы, угнетение функции коры надпочечников, замедление роста, снижение минерализации костной ткани, катаракта, глаукома.\nСо стороны обмена веществ и питания: очень редко - гипергликемия.\nСо стороны психики: очень редко - тревога, нарушения сна и поведения, включая гиперактивность и раздражительность (преимущественно у детей).\nСо стороны дыхательной системы, органов грудной клетки и средостения: часто - охриплость голоса (у некоторых пациентов может отмечаться охриплость голоса  рекомендуется сразу после ингаляции полоскать рот и горло водой)  очень редко -парадоксальный бронхоспазм.\nСо стороны кожи и подкожно-жировой клетчатки: часто - кровоподтеки.",
  "side_effects": "  гиперчувствительность к любому компоненту препарата\n  острый бронхоспазм\n  астматический статус (в качестве первоочередного средства)\n  детский возраст (до 1 года).\nС осторожностью следует применять препарат при циррозе печени, глаукоме, гипотиреозе, системных инфекциях (бактериальных, грибковых, паразитарных, вирусных), остеопорозе, туберкулезе легких, беременности и в период лактации."
 },
 {
  "id": 45,
  "name": "ВОЛИБРИС",
  "active_factor": "амбризентан",
  "amount_substance": "5 мг",
  "contraindications": "Нежелательные реакции, представленные ниже, перечислены в соответствии с поражением органов и систем органов и частотой встречаемости. Частота встречаемости, определяется следующим образом: очень часто ( 1\/10), часто ( 1\/100 и   1\/10), нечасто ( 1\/1 000 и   1\/100), редко ( 1\/10 000 и   1\/1 000), очень редко (  1\/10 000, включая отдельные случаи), неизвестно (не может быть оценена по имеющимся данным).\nДанные основных клинических исследований\nБезопасность амбризентана изучалась в ряде клинических исследований с участием более 480 пациентов с ЛАГ. Частота встречаемости нежелательных реакций, описанных ниже, скорректирована по плацебо. Категории частоты, сформированные на основании результатов клинических исследований препарата, могут не отражать частоту нежелательных реакций, встречающихся в клинической практике.\nЧастота встречаемости нежелательных реакций\nСо стороны крови и лимфатической системы: часто - анемия (снижение гемоглобина и\/или гематокрита).\nСо стороны иммунной системы: нечасто - гиперчувствительность (например, ангионевротический отек, кожная сыпь).\nСо стороны нервной системы: часто - головная боль.\nСо стороны сердца: часто - ощущение сердцебиения.\nСо стороны сосудов: часто - гиперемия.\nСо стороны дыхательной системы, органов грудной клетки и средостения: часто - заложенность носа (дозозависимая нежелательная реакция), синусит, ринофарингит.\nСо стороны ЖКТ: часто - боль в животе, запор.\nОбщие расстройства и нарушения в месте введения: часто - задержка жидкости, периферический отек.\nДанные долгосрочных клинических исследований\nДолгосрочную безопасность применения амбризентана (более 3 месяцев) оценивали в исследованиях с участием более 500 пациентов с ЛАГ. Нежелательные реакции, зарегистрированные в клинических исследованиях без применения плацебо, описаны ниже.\nСо стороны крови и лимфатической системы: очень часто - анемия (снижение гемоглобина и\/или гематокрита).\nСо стороны иммунной системы: часто - гиперчувствительность (включая лекарственную гиперчувствительность).\nСо стороны нервной системы: очень часто - головокружение, головная боль.\nСо стороны органа зрения: часто - нарушения зрения (включая расфокусированное зрение).\nСо стороны сердца: очень часто - ощущение сердцебиения.\nСо стороны сосудов: очень часто - гиперемия (включая \"приливы\" крови к голове и верхней части тела).\nСо стороны дыхательной системы, органов грудной клетки и средостения: очень часто - заложенность носа, синусит, ринофарингит, одышка (включая одышку при физической нагрузке).\nСо стороны ЖКТ: очень часто - боль в животе (включая боль в верхнем и нижнем отделах живота), тошнота  часто - рвота, запор.\nСо стороны кожи и подкожных тканей: часто - кожная сыпь (эритематозная сыпь, генерализованная сыпь, макулезная сыпь, папулезная сыпь, кожный зуд).\nОбщие расстройства и нарушения в месте введения: очень часто - слабость, задержка жидкости (включая гиперволемию), периферические отеки  часто - астения.\nДанные клинических исследований амбризентана в комбинации с тадалафилом \nБезопасность применения амбризентана в комбинации с тадалафилом оценивали в двойном слепом активно-контролируемом клиническом исследовании с участием 302 пациентов с ЛАГ (более 3 месяцев  медиана экспозиции - 534 дня). Наблюдавшиеся нежелательные реакции в целом соответствовали профилю безопасности амбризентана при применении в монотерапии. Следующие нежелательные реакции наблюдались чаще при введении амбризентана в комбинации с тадалафилом, чем во время монотерапии любым из препаратов.\nСо стороны органа слуха и лабиринтные нарушения: часто - шум в ушах.\nСо стороны ЖКТ: очень часто - рвота.\nСо стороны кожи и подкожных тканей: очень часто - кожная сыпь (эритематозная сыпь, генерализованная сыпь, макулезная сыпь, папулезная сыпь, кожный зуд).\nПострегистрационное наблюдение\nПомимо нежелательных реакций, определенных в клинических исследованиях, были получены следующие сведения о нежелательных реакциях в период пострегистрационного наблюдения. Т.к. эти сообщения были получены от неизвестного количества пациентов, частоту их встречаемости оценить невозможно.\nСо стороны крови и лимфатической системы: неизвестно - анемия, требующая переливания крови.\nСо стороны сердца: неизвестно - сердечная недостаточность (связанная с задержкой жидкости).\nСо стороны сосудов: неизвестно - выраженное снижение АД.\nСо стороны печени и желчевыводящих путей: часто - повышение активности печеночных трансаминаз  неизвестно - нарушение функции печени, аутоиммунный гепатит (см. раздел \"Особые указания\").\nСообщалось о случаях возникновения или обострения аутоиммунного гепатита и нарушениях функции печени неясной этиологии во время терапии амбризентаном.",
  "side_effects": "  повышенная чувствительность к амбризентану или любому из компонентов препарата\n  идиопатический легочный фиброз с вторичной легочной гипертензией\n  беременность\n  период грудного вскармливания\n  возраст до 18 лет\n  применение препарата у женщин репродуктивного возраста, не пользующихся надежными методами контрацепции\n  тяжелая степень печеночной недостаточности (10 и более баллов по шкале Чайлд-Пью)\n  непереносимость лактозы, дефицит лактазы и синдром глюкозо-галактозной мальабсорбции (препарат содержит лактозу)\n  повышение активности печеночных трансаминаз ACT и\/или АЛТ более чем в 3 раза от ВГН.\nПрепарат содержит лецитин соевый в составе пленочной оболочки.\nС осторожностью: у пациентов с нарушением функции печени, при одновременном применении с циклоспорином А."
 },
 {
  "id": 46,
  "name": "Де-Нол",
  "active_factor": "висмута трикалия дицитрат",
  "amount_substance": "400 мг",
  "contraindications": "Со стороны пищеварительной системы: возможны тошнота, рвота, учащение стула, запор. Эти эффекты не опасны для здоровья и носят временный характер.\nАллергические реакции: кожная сыпь, зуд кожи.\nСо стороны ЦНС: при длительном применении в высоких дозах - энцефалопатия, связанная с накоплением висмута в ЦНС.",
  "side_effects": "  декомпенсированная почечная недостаточность\n  беременность\n  период лактации\n  детский возраст до 4 лет\n  повышенная чувствительность к препарату."
 },
 {
  "id": 47,
  "name": "ФЛЕМОКСИН СОЛЮТАБ",
  "active_factor": "амоксициллин",
  "amount_substance": "250 мг",
  "contraindications": "Со стороны пищеварительной системы: редко - изменение вкуса, тошнота, рвота, диарея, дисбактериоз, стоматит, глоссит  в отдельных случаях - умеренное повышение активности печеночных трансаминаз, холестатическая желтуха, печеночный холестаз, острый цитолитический гепатит, псевдомембранозный и геморрагический колиты.\nСо стороны мочевыделительной системы: развитие интерстициального нефрита, кристаллурия.\nСо стороны системы кроветворения: лейкопения, нейтропения, тромбоцитопеническая пурпура, эозинофилия, тромбоцитопения, агранулоцитоз, гемолитическая анемия.\nСо стороны нервной системы: возбуждение, тревожность, бессонница, атаксия, спутанность сознания, изменение поведения, депрессия, периферическая невропатия, головная боль, головокружение, эпилептические судороги.\nАллергические реакции: кожные реакции, главным образом, в виде специфической макуло-папулезной сыпи, крапивница, гиперемия кожи, эритематозные высыпания, ринит, конъюнктивит, многоформная экссудативная эритема (синдром Стивенса-Джонсона), лихорадка, артралгия, эозинофилия, эксфолиативный дерматит, реакции, сходные с сывороточной болезнью, токсический эпидермальный некролиз, аллергический васкулит, острый генерализованный экзантематозный пустуллез  в отдельных случаях - анафилактический шок, ангионевротический отек.\nПрочие: затрудненное дыхание, тахикардия, кандидомикоз влагалища, суперинфекция (особенно у пациентов с хроническими заболеваниями или пониженной резистентностью организма).",
  "side_effects": "  повышенная чувствительность к компонентам препарата\n  повышенная чувствительность к другим бета-лактамным антибиотикам, в т.ч. к другим пенициллинам, цефалоспоринам, карбапенемам.\nС осторожностью следует применять препарат при поливалентной повышенной чувствительности к ксенобиотикам, инфекционном мононуклеозе, лимфолейкозе, заболеваниях ЖКТ в анамнезе (особенно при колите, связанном с применением антибиотиков), почечной недостаточности, при беременности и в период лактации, аллергических реакциях (в т.ч. в анамнезе)."
 }
]